{
  "model_type": "minimind",
  "vocab_size": 10000,
  "hidden_size": 768,
  "num_hidden_layers": 16,
  "num_attention_heads": 8,
  "num_key_value_heads": 2,
  "max_position_embeddings": 32768,
  "rms_norm_eps": 1e-05,
  "rope_theta": 1000000.0,
  "hidden_act": "silu",
  "use_moe": false,
  "dropout": 0.0,
  "bos_token_id": 1,
  "eos_token_id": 2,
  "intermediate_size": null,
  "flash_attn": true,
  "inference_rope_scaling": false,
  "_commit_hash": "hindi_bilingual_support",
  "_name_or_path": "minimind-hindi",
  "architectures": [
    "MiniMindForCausalLM"
  ],
  "description": "MiniMind configuration for Hindi+English bilingual model with increased vocabulary size for better Devanagari character coverage."
}
