{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "in": 261,
      "he": 262,
      "re": 263,
      "on": 264,
      "Ġthe": 265,
      "er": 266,
      "Ġs": 267,
      "Ġw": 268,
      "at": 269,
      "Ġo": 270,
      "nd": 271,
      "Ġc": 272,
      "it": 273,
      "or": 274,
      "es": 275,
      "is": 276,
      "en": 277,
      "ou": 278,
      "Ġf": 279,
      "Ġb": 280,
      "ing": 281,
      "Ġp": 282,
      "ed": 283,
      "an": 284,
      "al": 285,
      "Ġto": 286,
      "Ġm": 287,
      "ar": 288,
      "Ġand": 289,
      "Ġof": 290,
      "Ġin": 291,
      "Ġd": 292,
      "ic": 293,
      "le": 294,
      "Ġh": 295,
      "as": 296,
      "om": 297,
      "ion": 298,
      "Ġth": 299,
      "ll": 300,
      "âĢ": 301,
      "ent": 302,
      "Ġl": 303,
      "ve": 304,
      "Ġe": 305,
      "st": 306,
      "Ġre": 307,
      "Ġn": 308,
      "ro": 309,
      "Ġy": 310,
      "Ġg": 311,
      "ly": 312,
      "ĠI": 313,
      "ct": 314,
      "Ġbe": 315,
      "ĠT": 316,
      "ut": 317,
      "et": 318,
      "ot": 319,
      "Ġis": 320,
      "ĠS": 321,
      "id": 322,
      "Ġyou": 323,
      "Ġon": 324,
      "ay": 325,
      "Ġfor": 326,
      "ow": 327,
      "ĠA": 328,
      "ur": 329,
      "ĠC": 330,
      "se": 331,
      "im": 332,
      "ad": 333,
      "ce": 334,
      "ig": 335,
      "am": 336,
      "ver": 337,
      "Ġthat": 338,
      "Ġu": 339,
      "ch": 340,
      "il": 341,
      "ith": 342,
      "ation": 343,
      "Ġst": 344,
      "ol": 345,
      "ir": 346,
      "Ġwith": 347,
      "âĢĻ": 348,
      "ĠM": 349,
      "Ġit": 350,
      "Ġhe": 351,
      "Ġwe": 352,
      "ra": 353,
      "Ġwh": 354,
      "ĠP": 355,
      "ĠB": 356,
      "Ġan": 357,
      "Ġas": 358,
      "ill": 359,
      "ers": 360,
      "if": 361,
      "ke": 362,
      "Ġpro": 363,
      "ter": 364,
      "Ġare": 365,
      "Ġha": 366,
      "ge": 367,
      "ĠW": 368,
      "Ġcon": 369,
      "ld": 370,
      "oo": 371,
      "her": 372,
      "Ġor": 373,
      "ul": 374,
      "ate": 375,
      "ĠH": 376,
      "ess": 377,
      "ĠD": 378,
      "pp": 379,
      "ck": 380,
      "Ġat": 381,
      "Ġse": 382,
      "Ġcom": 383,
      "ore": 384,
      "ri": 385,
      "ment": 386,
      "ĠThe": 387,
      "est": 388,
      "Ġde": 389,
      "ĠF": 390,
      "Ġ1": 391,
      "us": 392,
      "ĠR": 393,
      "igh": 394,
      "th": 395,
      "ab": 396,
      "Ġwas": 397,
      "Ġ(": 398,
      "rom": 399,
      "ist": 400,
      "Ġ2": 401,
      "Ġne": 402,
      "pe": 403,
      "Ġex": 404,
      "un": 405,
      "ĠL": 406,
      "ant": 407,
      "res": 408,
      "ity": 409,
      "Ġsu": 410,
      "qu": 411,
      "Ġv": 412,
      "ive": 413,
      "op": 414,
      "em": 415,
      "Ġhave": 416,
      "Ġr": 417,
      "ĠG": 418,
      "ort": 419,
      "ĠâĢ": 420,
      "ĠN": 421,
      "ain": 422,
      "art": 423,
      "Ġyour": 424,
      "Ġthis": 425,
      "ĠE": 426,
      "Ġnot": 427,
      "ust": 428,
      "Ġfrom": 429,
      "nt": 430,
      "um": 431,
      "Ġsh": 432,
      "os": 433,
      "el": 434,
      "ies": 435,
      "and": 436,
      "Ġby": 437,
      "Ġal": 438,
      "ight": 439,
      "Ġch": 440,
      "Ġcan": 441,
      "all": 442,
      "ie": 443,
      "Ġle": 444,
      "ome": 445,
      "ard": 446,
      "ĠO": 447,
      "out": 448,
      "Ġwill": 449,
      "ould": 450,
      "ud": 451,
      "our": 452,
      "red": 453,
      "Ġab": 454,
      "Ġdo": 455,
      "iv": 456,
      "Ġwor": 457,
      "gh": 458,
      "ally": 459,
      "00": 460,
      "ost": 461,
      "te": 462,
      "od": 463,
      "Ġpl": 464,
      "'s": 465,
      "Ġall": 466,
      "ĠJ": 467,
      "rou": 468,
      "ast": 469,
      "ci": 470,
      "ear": 471,
      "Ġj": 472,
      "ide": 473,
      "ak": 474,
      "The": 475,
      "ine": 476,
      "Ġk": 477,
      "ure": 478,
      "ag": 479,
      "fe": 480,
      "per": 481,
      "Ġso": 482,
      "Ġhas": 483,
      "pt": 484,
      "Ġme": 485,
      "Ġwhe": 486,
      "Ġbut": 487,
      "ack": 488,
      "âĢĿ": 489,
      "ice": 490,
      "Ġus": 491,
      "age": 492,
      "ction": 493,
      "ich": 494,
      "ac": 495,
      "ther": 496,
      "Ġad": 497,
      "Ġout": 498,
      "pl": 499,
      "ĠU": 500,
      "ake": 501,
      "Ġup": 502,
      "Ġthey": 503,
      "ook": 504,
      "one": 505,
      "ind": 506,
      "og": 507,
      "Ġtheir": 508,
      "so": 509,
      "Ġmore": 510,
      "are": 511,
      "ry": 512,
      "ong": 513,
      "very": 514,
      "Ġcomp": 515,
      "Ġen": 516,
      "able": 517,
      "ime": 518,
      "Ġmy": 519,
      "ated": 520,
      "ood": 521,
      "Ġte": 522,
      "cc": 523,
      "ous": 524,
      "Ġhis": 525,
      "Ġone": 526,
      "ame": 527,
      "ite": 528,
      "ans": 529,
      "iz": 530,
      "Ġcl": 531,
      "ike": 532,
      "ip": 533,
      "Ġsa": 534,
      "orm": 535,
      "Ġwho": 536,
      "Ġabout": 537,
      "Ġim": 538,
      "ĠTh": 539,
      "ĠIn": 540,
      "Ġour": 541,
      "ĠâĢľ": 542,
      "ber": 543,
      "Ġcont": 544,
      "Ġgo": 545,
      "ions": 546,
      "ru": 547,
      "Ġman": 548,
      "cl": 549,
      "Ġwhich": 550,
      "ne": 551,
      "du": 552,
      "Ġfe": 553,
      "act": 554,
      "ance": 555,
      "ĠK": 556,
      "Ġ20": 557,
      "to": 558,
      "ia": 559,
      "ase": 560,
      "ib": 561,
      "Ġres": 562,
      "ail": 563,
      "Ġwork": 564,
      "ire": 565,
      "ign": 566,
      "ĠY": 567,
      "ff": 568,
      "ree": 569,
      "oc": 570,
      "Ġapp": 571,
      "ach": 572,
      "reat": 573,
      "ap": 574,
      "ays": 575,
      "ary": 576,
      "ations": 577,
      "Ġper": 578,
      "ace": 579,
      "ick": 580,
      "Ġother": 581,
      "ult": 582,
      "ven": 583,
      "ep": 584,
      "au": 585,
      "ĠSt": 586,
      "Ġoff": 587,
      "..": 588,
      "ass": 589,
      "Ġyear": 590,
      "Ġtime": 591,
      "ub": 592,
      "Ġqu": 593,
      "ical": 594,
      "Ġsome": 595,
      "Ġlike": 596,
      "ue": 597,
      "Ġalso": 598,
      "Ġany": 599,
      "Ġdis": 600,
      "ile": 601,
      "ount": 602,
      "now": 603,
      "Ġ\"": 604,
      "ence": 605,
      "ove": 606,
      "ark": 607,
      "Ġget": 608,
      "Ġun": 609,
      "form": 610,
      "ĠV": 611,
      "Ġhad": 612,
      "ord": 613,
      "ĠIt": 614,
      "ress": 615,
      "Ġthem": 616,
      "Ġnew": 617,
      "Ġsp": 618,
      "ings": 619,
      "erv": 620,
      "ĠCh": 621,
      "Ġwere": 622,
      "Ġbeen": 623,
      "Ġpart": 624,
      "ond": 625,
      "Ġ3": 626,
      "Ġag": 627,
      "Ġthere": 628,
      "ose": 629,
      "Ġpe": 630,
      "vel": 631,
      "Ġover": 632,
      "Ġwhen": 633,
      "Ġher": 634,
      "ough": 635,
      "Ġwould": 636,
      "Ġwhat": 637,
      "av": 638,
      "ition": 639,
      "Ġar": 640,
      "ial": 641,
      "ents": 642,
      "Ġif": 643,
      "ink": 644,
      "ors": 645,
      "Ġ-": 646,
      "Ġthan": 647,
      "ens": 648,
      "Ġtr": 649,
      "Ġjust": 650,
      "ound": 651,
      "Ġ201": 652,
      "Ġro": 653,
      "Ġpre": 654,
      "irst": 655,
      "port": 656,
      "Ġspe": 657,
      "int": 658,
      "ish": 659,
      "ild": 660,
      "Ġbec": 661,
      "mer": 662,
      "ob": 663,
      "Ġknow": 664,
      "Ġrec": 665,
      "ople": 666,
      "wn": 667,
      "Ġinto": 668,
      "ĠWe": 669,
      "own": 670,
      "Ġneed": 671,
      "ory": 672,
      "Ġsaid": 673,
      "ren": 674,
      "ov": 675,
      "fter": 676,
      "nder": 677,
      "ĠHe": 678,
      "Ġhow": 679,
      "oy": 680,
      "ater": 681,
      "Ġsc": 682,
      "Ġacc": 683,
      "rough": 684,
      "Ġam": 685,
      "ade": 686,
      "Ġtw": 687,
      "Ġco": 688,
      "itt": 689,
      "Ġits": 690,
      "vers": 691,
      "Ġpeople": 692,
      "ang": 693,
      "old": 694,
      "ning": 695,
      "lic": 696,
      "Ġdes": 697,
      "Ġfirst": 698,
      "ons": 699,
      "Ġmay": 700,
      "clud": 701,
      "Ġshe": 702,
      "Ġbl": 703,
      "ces": 704,
      "we": 705,
      "Ġno": 706,
      "ual": 707,
      "ĠâĢĵ": 708,
      "cial": 709,
      "Ġcomm": 710,
      "ause": 711,
      "ian": 712,
      "amp": 713,
      "hed": 714,
      "'t": 715,
      "ates": 716,
      "Ġonly": 717,
      "lp": 718,
      "ull": 719,
      "Ġmake": 720,
      "Ġ19": 721,
      "ft": 722,
      "rent": 723,
      "Ġmost": 724,
      "ric": 725,
      "Ġtra": 726,
      "Ġpo": 727,
      "Ġbet": 728,
      "ments": 729,
      "Ġ4": 730,
      "Ġadd": 731,
      "day": 732,
      "Ġback": 733,
      "end": 734,
      "Ġlook": 735,
      "Ġprov": 736,
      "Ġhelp": 737,
      "Ġind": 738,
      "ating": 739,
      "ĠThis": 740,
      "tern": 741,
      "Ġevery": 742,
      "ily": 743,
      "round": 744,
      "Ġfl": 745,
      "Ġem": 746,
      "Ġthrough": 747,
      "Ġinclud": 748,
      "Ġwant": 749,
      "hing": 750,
      "Ġ5": 751,
      "ise": 752,
      "ĠRe": 753,
      "Ġtwo": 754,
      "Ġcons": 755,
      "ious": 756,
      "Ġsee": 757,
      "iew": 758,
      ").": 759,
      "Ġact": 760,
      "Ġuse": 761,
      "les": 762,
      "Ġwell": 763,
      "Ġthese": 764,
      "gr": 765,
      "Ġprodu": 766,
      "Ġbu": 767,
      "Ġunder": 768,
      "sel": 769,
      "Ġafter": 770,
      "Ġph": 771,
      "ect": 772,
      "ph": 773,
      "ks": 774,
      "fect": 775,
      "ew": 776,
      "ities": 777,
      "ife": 778,
      "Ġcould": 779,
      "oll": 780,
      "iss": 781,
      "xt": 782,
      "fore": 783,
      "ced": 784,
      "Ġserv": 785,
      "rit": 786,
      "Th": 787,
      "ific": 788,
      "hen": 789,
      "urn": 790,
      "pport": 791,
      "Ġdif": 792,
      "row": 793,
      "aw": 794,
      "Ġvery": 795,
      "ting": 796,
      "Ġyears": 797,
      "uch": 798,
      "Ġrel": 799,
      "Ġsy": 800,
      "lect": 801,
      "Ġplay": 802,
      "Ġeven": 803,
      "Ġway": 804,
      "ts": 805,
      "Ġinc": 806,
      "Ġgood": 807,
      "Ġmany": 808,
      "erson": 809,
      "Ġreg": 810,
      "Ġinv": 811,
      "Ġhim": 812,
      "als": 813,
      "ange": 814,
      "Ġra": 815,
      "ject": 816,
      "Ġnow": 817,
      "Ġrem": 818,
      "ful": 819,
      "Ġimp": 820,
      "Ġpr": 821,
      "pect": 822,
      "cess": 823,
      "ont": 824,
      "oss": 825,
      "Ġ200": 826,
      "Ġcol": 827,
      "Ġstud": 828,
      "Ġthen": 829,
      "Ġev": 830,
      "||": 831,
      "Ġwhere": 832,
      "aking": 833,
      "iness": 834,
      "ational": 835,
      "ĠYou": 836,
      "Ġshould": 837,
      "ool": 838,
      "Ġke": 839,
      "ock": 840,
      "Ġsm": 841,
      "oth": 842,
      "com": 843,
      "ert": 844,
      "Ġdid": 845,
      "olog": 846,
      "ible": 847,
      "bs": 848,
      "ased": 849,
      "Ġright": 850,
      "ility": 851,
      "Ġbecause": 852,
      "Ġdon": 853,
      "Ġexper": 854,
      "ident": 855,
      "get": 856,
      "Ġstart": 857,
      "ward": 858,
      "ular": 859,
      "Ġsec": 860,
      "ĠUn": 861,
      "ath": 862,
      "any": 863,
      "Ġdown": 864,
      "ty": 865,
      "ied": 866,
      "ower": 867,
      "Ġown": 868,
      "ures": 869,
      "erm": 870,
      "ĠWh": 871,
      ".âĢĿ": 872,
      "uring": 873,
      "ble": 874,
      "),": 875,
      "ĠSe": 876,
      "Ġac": 877,
      "Ġgreat": 878,
      "Ġfin": 879,
      "ĠAs": 880,
      "Ġgu": 881,
      "Ġthink": 882,
      "formation": 883,
      "Ġbus": 884,
      "Ġmuch": 885,
      "ices": 886,
      "Ġatt": 887,
      "Ġ$": 888,
      "hip": 889,
      "Ġtoo": 890,
      "ys": 891,
      "ĠAnd": 892,
      "hes": 893,
      "ative": 894,
      "other": 895,
      "stem": 896,
      "Ġent": 897,
      "Ġsuch": 898,
      "up": 899,
      "Ġday": 900,
      "ell": 901,
      "ict": 902,
      "its": 903,
      "Ġlong": 904,
      "ited": 905,
      "Ġagain": 906,
      "ork": 907,
      "Ġhigh": 908,
      "omet": 909,
      "ract": 910,
      "Ġ6": 911,
      "arch": 912,
      "Ġdec": 913,
      "In": 914,
      "air": 915,
      "Ġinst": 916,
      "ics": 917,
      "ĠCom": 918,
      "Ġtake": 919,
      "Ġset": 920,
      "velop": 921,
      "Ġfind": 922,
      "alth": 923,
      "Ġthose": 924,
      "Ġread": 925,
      "gan": 926,
      "Ġhere": 927,
      "ener": 928,
      "rib": 929,
      "Ġbeing": 930,
      "Ġbefore": 931,
      "Ġdoes": 932,
      "Ġins": 933,
      "und": 934,
      "Ġbel": 935,
      "Ġend": 936,
      "Ġwee": 937,
      "Ġshow": 938,
      "Ġmade": 939,
      "Ġcall": 940,
      "Ġinte": 941,
      "Ġ&": 942,
      "Ġmon": 943,
      "Ġdiffe": 944,
      "cy": 945,
      "Ġpres": 946,
      "ĠPro": 947,
      "Ġperson": 948,
      "ner": 949,
      "Ġbest": 950,
      "ix": 951,
      "Ġworld": 952,
      "ason": 953,
      "ĠAn": 954,
      "ĠDe": 955,
      "ually": 956,
      "âĢľ": 957,
      "Ġcar": 958,
      "Ġmin": 959,
      "Ġass": 960,
      "chool": 961,
      "alk": 962,
      "ollow": 963,
      "Ġrequ": 964,
      "Ġsur": 965,
      "ues": 966,
      "Ġloc": 967,
      "ĠIf": 968,
      "Ġinformation": 969,
      "Ġfam": 970,
      "Ġbr": 971,
      "Ġlast": 972,
      "Ġhome": 973,
      "way": 974,
      "line": 975,
      "Ġlife": 976,
      "rest": 977,
      "li": 978,
      "ax": 979,
      "ank": 980,
      "Ġche": 981,
      "Ġav": 982,
      "Ġsim": 983,
      "20": 984,
      "Ġbusiness": 985,
      "io": 986,
      "ĠNew": 987,
      "self": 988,
      "ng": 989,
      "Ġmed": 990,
      "ving": 991,
      "Ġ10": 992,
      "We": 993,
      "Ġhand": 994,
      "...": 995,
      "Ġmark": 996,
      "Ġ7": 997,
      "gram": 998,
      "ffect": 999,
      "Ġop": 1000,
      "ince": 1001,
      "Ġsystem": 1002,
      "ins": 1003,
      "Ġear": 1004,
      "Ġtrans": 1005,
      "ather": 1006,
      "ave": 1007,
      "ublic": 1008,
      "Ġmem": 1009,
      "Ġpol": 1010,
      "Ġused": 1011,
      "Ġdevelop": 1012,
      "Ġwhile": 1013,
      "ĠBut": 1014,
      "ros": 1015,
      "Ġlead": 1016,
      "Ġinter": 1017,
      "atch": 1018,
      "led": 1019,
      "Ġsub": 1020,
      "ouse": 1021,
      "chn": 1022,
      "Ġart": 1023,
      "ives": 1024,
      ".\"": 1025,
      "Ġcount": 1026,
      "ness": 1027,
      "arm": 1028,
      "pr": 1029,
      "Ġreally": 1030,
      "Ġcre": 1031,
      "az": 1032,
      "cept": 1033,
      "Ġgoing": 1034,
      "Ġthough": 1035,
      "Ġeach": 1036,
      "akes": 1037,
      "Ġdet": 1038,
      "Ġmod": 1039,
      "ple": 1040,
      "land": 1041,
      "Ġnum": 1042,
      "Ġaround": 1043,
      "Ġret": 1044,
      "imes": 1045,
      ",âĢĿ": 1046,
      "Ġ8": 1047,
      "ience": 1048,
      "Ġvis": 1049,
      "read": 1050,
      "view": 1051,
      "Ġdisc": 1052,
      "ĠAl": 1053,
      "Ġdesign": 1054,
      "Ġsupport": 1055,
      "Ġproduct": 1056,
      "ale": 1057,
      "Ġsomet": 1058,
      "Ġfollow": 1059,
      "ween": 1060,
      "meric": 1061,
      "Ġcour": 1062,
      "ines": 1063,
      "Ġform": 1064,
      "ality": 1065,
      "Ġstill": 1066,
      "ctions": 1067,
      "ever": 1068,
      "Ġcur": 1069,
      "ĠSh": 1070,
      "ets": 1071,
      "irect": 1072,
      "ene": 1073,
      "Ġsay": 1074,
      "ved": 1075,
      "Ġcare": 1076,
      "ution": 1077,
      "Ġser": 1078,
      "gg": 1079,
      "Ġcomple": 1080,
      "Ġteam": 1081,
      "riend": 1082,
      "Ġadv": 1083,
      "ash": 1084,
      "Ġprovid": 1085,
      "ize": 1086,
      "Ġchar": 1087,
      "roup": 1088,
      "ĠFor": 1089,
      "Ġpoint": 1090,
      "Ġdifferent": 1091,
      "Ġfound": 1092,
      "Ġsign": 1093,
      "der": 1094,
      "Ġbook": 1095,
      "Ġsame": 1096,
      "ĠAr": 1097,
      "oun": 1098,
      "ivers": 1099,
      "Ġsl": 1100,
      "ages": 1101,
      "Ġed": 1102,
      "Ġbetween": 1103,
      "Ġgr": 1104,
      "Ġchild": 1105,
      "lease": 1106,
      "man": 1107,
      "This": 1108,
      "ah": 1109,
      "Ġaut": 1110,
      "ata": 1111,
      "Ġstr": 1112,
      "Ġexp": 1113,
      "Ġrun": 1114,
      "Ġfeel": 1115,
      "ĠSo": 1116,
      "Ġsk": 1117,
      "ittle": 1118,
      "ute": 1119,
      "Ġcommun": 1120,
      "Ġthree": 1121,
      "ĠThey": 1122,
      "Ġboth": 1123,
      "ustom": 1124,
      "Ġplace": 1125,
      "ars": 1126,
      "Wh": 1127,
      "Ġ9": 1128,
      "Ġcle": 1129,
      "It": 1130,
      "ĠBe": 1131,
      "ways": 1132,
      "ĠCl": 1133,
      "Ġfew": 1134,
      "Ġeas": 1135,
      "Ġbo": 1136,
      "000": 1137,
      "Ġgl": 1138,
      "Ġstate": 1139,
      "ex": 1140,
      "the": 1141,
      "ional": 1142,
      "Ġlot": 1143,
      "Ġhapp": 1144,
      "Ġprogram": 1145,
      "ists": 1146,
      "Ġfree": 1147,
      "ĠAmeric": 1148,
      "Ġmet": 1149,
      "Ġpost": 1150,
      "ton": 1151,
      "less": 1152,
      "Ġlove": 1153,
      "ten": 1154,
      "Ġrep": 1155,
      "ĠLe": 1156,
      "Ġpur": 1157,
      "ized": 1158,
      "Ġthings": 1159,
      "Ġimport": 1160,
      "ody": 1161,
      "ames": 1162,
      "ient": 1163,
      "Ġprocess": 1164,
      "Ġprof": 1165,
      "ired": 1166,
      "Ġfun": 1167,
      "cer": 1168,
      "ves": 1169,
      "orn": 1170,
      "be": 1171,
      "Ġfull": 1172,
      "Ġtop": 1173,
      "Ġext": 1174,
      "ology": 1175,
      "vern": 1176,
      "Ġlar": 1177,
      "thing": 1178,
      "ĠAd": 1179,
      "Ġmonth": 1180,
      "ety": 1181,
      "Ġgener": 1182,
      "Ġlittle": 1183,
      "Ġfact": 1184,
      "Ġreal": 1185,
      "oh": 1186,
      "ants": 1187,
      "ital": 1188,
      "ailable": 1189,
      "ature": 1190,
      "ross": 1191,
      "Ġreport": 1192,
      "Ġlist": 1193,
      "Ġhealth": 1194,
      "Ġduring": 1195,
      "cent": 1196,
      "arn": 1197,
      "Ġplan": 1198,
      "Ġappro": 1199,
      "Ġtechn": 1200,
      "Ġkeep": 1201,
      "oad": 1202,
      "Ġopen": 1203,
      "Ġcome": 1204,
      "bers": 1205,
      "Ġdef": 1206,
      "ug": 1207,
      "uc": 1208,
      "Ġfr": 1209,
      "Ġref": 1210,
      "Ġfil": 1211,
      "Ġpat": 1212,
      "Ġposs": 1213,
      "Ġob": 1214,
      "ering": 1215,
      "ield": 1216,
      ",\"": 1217,
      "con": 1218,
      "Ġusing": 1219,
      "Ġint": 1220,
      "ically": 1221,
      "Ġcent": 1222,
      "Ġpartic": 1223,
      "ms": 1224,
      "ished": 1225,
      "att": 1226,
      "Ġsomething": 1227,
      "10": 1228,
      "iving": 1229,
      "Ġrest": 1230,
      "Ġiss": 1231,
      "Ġresp": 1232,
      "Ġcontin": 1233,
      "Ġwithout": 1234,
      "ined": 1235,
      "rand": 1236,
      "Ġgame": 1237,
      "Ġcustom": 1238,
      "gy": 1239,
      "Ġput": 1240,
      "oot": 1241,
      "Ġresult": 1242,
      "Ġty": 1243,
      "Ġmust": 1244,
      "Ġschool": 1245,
      "ĠThere": 1246,
      "ining": 1247,
      "tt": 1248,
      "Ġinterest": 1249,
      "Ġcor": 1250,
      "ared": 1251,
      "ger": 1252,
      "Ġanother": 1253,
      "Ġincluding": 1254,
      "Ġgot": 1255,
      "Ġallow": 1256,
      "Ġbetter": 1257,
      "atur": 1258,
      "Ġnext": 1259,
      "Ġpri": 1260,
      "ĠBl": 1261,
      "Ġbig": 1262,
      "Ġmight": 1263,
      "ention": 1264,
      "Ġvar": 1265,
      "Ġdist": 1266,
      "Ġavailable": 1267,
      "Ġfriend": 1268,
      "Ġsol": 1269,
      "Ġalways": 1270,
      "Ġpass": 1271,
      "Ġsmall": 1272,
      "Ġquest": 1273,
      "Ġcompany": 1274,
      "Ġconf": 1275,
      "Ġtry": 1276,
      "Ġhead": 1277,
      "Ġgroup": 1278,
      "uss": 1279,
      "Ġwr": 1280,
      "Ġide": 1281,
      "ĠShe": 1282,
      "ĠHow": 1283,
      "Ġsince": 1284,
      "Ġsecond": 1285,
      "Ġstand": 1286,
      "ense": 1287,
      "Ġmain": 1288,
      "Ġmarket": 1289,
      "ik": 1290,
      "iqu": 1291,
      "Ġnever": 1292,
      "Ġweek": 1293,
      "Ġeffect": 1294,
      "Ġval": 1295,
      "reen": 1296,
      "ĠâĢĺ": 1297,
      "Ġfamily": 1298,
      "Ġwater": 1299,
      "Ġorgan": 1300,
      "ploy": 1301,
      "Ġtri": 1302,
      "stand": 1303,
      "Ġbuild": 1304,
      "Ġpay": 1305,
      "Ġopt": 1306,
      "âĢ¦": 1307,
      "Ġdata": 1308,
      "Ġdri": 1309,
      "Ġmus": 1310,
      "Ġhard": 1311,
      "ertain": 1312,
      "Ġwom": 1313,
      "Ġnumber": 1314,
      "ier": 1315,
      "ision": 1316,
      "ism": 1317,
      "Ġmov": 1318,
      "ately": 1319,
      "Ġrece": 1320,
      "aj": 1321,
      "ample": 1322,
      "Ġincre": 1323,
      "ĠIs": 1324,
      "Ġimportant": 1325,
      "Ġask": 1326,
      "illion": 1327,
      "ĠOn": 1328,
      "Ġcr": 1329,
      "ĠAll": 1330,
      "Ġproble": 1331,
      "ĠFr": 1332,
      "ĠPl": 1333,
      "Ġexperience": 1334,
      "ware": 1335,
      "Ġpublic": 1336,
      "Ġsure": 1337,
      "Ġpower": 1338,
      "ling": 1339,
      "ĠEx": 1340,
      "Ġold": 1341,
      "Ġi": 1342,
      "rol": 1343,
      "rist": 1344,
      "els": 1345,
      "Ġdirect": 1346,
      "Ġexpl": 1347,
      "Ġinf": 1348,
      "me": 1349,
      "Ġbro": 1350,
      "Ġperform": 1351,
      "Ġlevel": 1352,
      "oney": 1353,
      "iversity": 1354,
      "ĠâĢĶ": 1355,
      "Ġdays": 1356,
      "ER": 1357,
      "rence": 1358,
      "19": 1359,
      "ted": 1360,
      "ĠInd": 1361,
      "âĢĶ": 1362,
      "If": 1363,
      "Ġservice": 1364,
      "Ġproject": 1365,
      "Ġagainst": 1366,
      "ccess": 1367,
      "Ġclass": 1368,
      "ior": 1369,
      "Ġspec": 1370,
      "ird": 1371,
      "ĠQ": 1372,
      "Ġgive": 1373,
      "Ġlaw": 1374,
      "Ġ'": 1375,
      "Ġel": 1376,
      "ral": 1377,
      "Ġless": 1378,
      "Ġ12": 1379,
      "Ġbre": 1380,
      "Ġwin": 1381,
      "Ġgrow": 1382,
      "Ġlet": 1383,
      "ps": 1384,
      "ok": 1385,
      "Ġcost": 1386,
      "Ġseem": 1387,
      "Ġbelie": 1388,
      "Ġinvest": 1389,
      "pend": 1390,
      "Ġonline": 1391,
      "Ġable": 1392,
      "co": 1393,
      "work": 1394,
      "ases": 1395,
      "Ġ0": 1396,
      "uck": 1397,
      "Ġtest": 1398,
      "inal": 1399,
      "Ġve": 1400,
      "ards": 1401,
      "Ġlight": 1402,
      "Ġca": 1403,
      "Ġfour": 1404,
      "Ġhum": 1405,
      "Ġpos": 1406,
      "Ġrese": 1407,
      "Ġcurrent": 1408,
      "Ġdi": 1409,
      "raph": 1410,
      "ote": 1411,
      "ats": 1412,
      "ĠPh": 1413,
      "Ġsays": 1414,
      "Ġunt": 1415,
      "ivid": 1416,
      "ered": 1417,
      "Ġprovide": 1418,
      "ients": 1419,
      "ĠTe": 1420,
      "ĠZ": 1421,
      "Ġsit": 1422,
      "here": 1423,
      "ours": 1424,
      "Ġorder": 1425,
      "ĠCon": 1426,
      "Ġ18": 1427,
      "Ġleg": 1428,
      "Ġturn": 1429,
      "ien": 1430,
      "Ġwithin": 1431,
      "Ġmeet": 1432,
      "gin": 1433,
      "He": 1434,
      "cing": 1435,
      "outh": 1436,
      "vernment": 1437,
      "ably": 1438,
      "ruct": 1439,
      "ration": 1440,
      "ember": 1441,
      "ann": 1442,
      "ĠCol": 1443,
      "pped": 1444,
      "ope": 1445,
      "Ġ.": 1446,
      "ron": 1447,
      "ently": 1448,
      "ĠUS": 1449,
      "ffic": 1450,
      "ĠThat": 1451,
      "Ġpop": 1452,
      "Ġtoday": 1453,
      "ator": 1454,
      "Ġjob": 1455,
      "50": 1456,
      "med": 1457,
      "pos": 1458,
      ".,": 1459,
      "Ġoper": 1460,
      "Ġproper": 1461,
      "ised": 1462,
      "Ġprote": 1463,
      "aut": 1464,
      "Ġfood": 1465,
      "Ġprev": 1466,
      "ret": 1467,
      "Ġaway": 1468,
      "ission": 1469,
      "ec": 1470,
      "ott": 1471,
      "Ġbeh": 1472,
      "Ġann": 1473,
      "pping": 1474,
      "oint": 1475,
      "Ġest": 1476,
      "Ġview": 1477,
      "ium": 1478,
      "Ġmaking": 1479,
      "ider": 1480,
      "Ġhist": 1481,
      "Ġaccess": 1482,
      "atter": 1483,
      "Ġworking": 1484,
      "Ġdem": 1485,
      "ains": 1486,
      "Ġsupp": 1487,
      "Ġcourse": 1488,
      "Ġservices": 1489,
      "Ġprom": 1490,
      "Ġsing": 1491,
      "Ġcase": 1492,
      "of": 1493,
      "ged": 1494,
      "hor": 1495,
      "Ġaddition": 1496,
      "ĠSp": 1497,
      "Ġarea": 1498,
      "Ġtru": 1499,
      "You": 1500,
      "ĠMan": 1501,
      "Ġsal": 1502,
      "Ġphot": 1503,
      "Ġequ": 1504,
      "Ġeng": 1505,
      "ney": 1506,
      "Ġcap": 1507,
      "As": 1508,
      "Ġnight": 1509,
      "ured": 1510,
      "lish": 1511,
      "ified": 1512,
      "ĠOr": 1513,
      "Ġspecial": 1514,
      "ead": 1515,
      "ording": 1516,
      "Ġchange": 1517,
      "Ġthing": 1518,
      "ream": 1519,
      "ids": 1520,
      "Ġwebs": 1521,
      "iron": 1522,
      "orth": 1523,
      "tend": 1524,
      "ww": 1525,
      "ley": 1526,
      "Ġchang": 1527,
      "Ġuntil": 1528,
      "Ġwrit": 1529,
      "ĠComm": 1530,
      "Ġpast": 1531,
      "ories": 1532,
      "por": 1533,
      "ĠTo": 1534,
      "Ġchildren": 1535,
      "ina": 1536,
      "ify": 1537,
      "Ġpresent": 1538,
      "Ġwhy": 1539,
      "ury": 1540,
      "Ġword": 1541,
      "IN": 1542,
      "omm": 1543,
      "Ġlooking": 1544,
      "iting": 1545,
      "Ġfac": 1546,
      "ĠTr": 1547,
      "Ġkind": 1548,
      "Ġconst": 1549,
      "ĠSc": 1550,
      "'re": 1551,
      "eng": 1552,
      "Ġbas": 1553,
      "lection": 1554,
      "min": 1555,
      "Ġmoney": 1556,
      "itions": 1557,
      "ĠRes": 1558,
      "Ġpract": 1559,
      "cu": 1560,
      "ĠCent": 1561,
      "Ġstudents": 1562,
      "augh": 1563,
      "ump": 1564,
      "aring": 1565,
      "Ġlocal": 1566,
      "joy": 1567,
      "Ġlarge": 1568,
      "Ġseason": 1569,
      "30": 1570,
      "ability": 1571,
      "Ġunderstand": 1572,
      "Ġleft": 1573,
      "Ġprofess": 1574,
      "sh": 1575,
      "Ġterm": 1576,
      "ĠChrist": 1577,
      "Ġname": 1578,
      "Ġintern": 1579,
      "soci": 1580,
      "Ġemploy": 1581,
      "Ġoften": 1582,
      "Ġevent": 1583,
      "gether": 1584,
      "Ġtogether": 1585,
      "Ġsite": 1586,
      "ohn": 1587,
      "irl": 1588,
      "Ġdev": 1589,
      "ization": 1590,
      "Ġvide": 1591,
      "Ġactiv": 1592,
      "ising": 1593,
      "Ġsuccess": 1594,
      "conom": 1595,
      "Ġtimes": 1596,
      "ĠMar": 1597,
      "Ġroom": 1598,
      "icle": 1599,
      "arent": 1600,
      "agement": 1601,
      "ries": 1602,
      "ential": 1603,
      "iven": 1604,
      "12": 1605,
      "Ġexpect": 1606,
      "Ġdidn": 1607,
      "let": 1608,
      "Ġdr": 1609,
      "ĠCan": 1610,
      "Ġtell": 1611,
      "by": 1612,
      "Ġcond": 1613,
      "Ġtalk": 1614,
      "Ġimpro": 1615,
      "Ġapplic": 1616,
      "utes": 1617,
      "Ġ15": 1618,
      "ĠGod": 1619,
      "Ġhaving": 1620,
      "Ġes": 1621,
      "Ġcomplete": 1622,
      "Ġindust": 1623,
      "ee": 1624,
      "Ġdra": 1625,
      "ajor": 1626,
      "Ġcheck": 1627,
      "Ġalong": 1628,
      "Ġnear": 1629,
      "ills": 1630,
      "ived": 1631,
      "ĠNo": 1632,
      "part": 1633,
      "Ġenough": 1634,
      "ode": 1635,
      "ready": 1636,
      "Ġcreat": 1637,
      "Ġlearn": 1638,
      "Ġ[": 1639,
      "Ġmove": 1640,
      "ĠWhen": 1641,
      "ox": 1642,
      "Ġsw": 1643,
      "Ġside": 1644,
      "ividual": 1645,
      "urs": 1646,
      "Ġshort": 1647,
      "Ġpain": 1648,
      "ane": 1649,
      "veral": 1650,
      "ocus": 1651,
      "itive": 1652,
      "Ġever": 1653,
      "ination": 1654,
      "Ġtreat": 1655,
      "ĠWhat": 1656,
      "aster": 1657,
      "Ġproducts": 1658,
      "Ġbecome": 1659,
      "alf": 1660,
      "br": 1661,
      "Ġair": 1662,
      "Ġcountry": 1663,
      "Ġ11": 1664,
      "Ġcommunity": 1665,
      "ON": 1666,
      "ĠUniversity": 1667,
      "Ġinclude": 1668,
      "ots": 1669,
      "Ġdone": 1670,
      "ency": 1671,
      "Ġcalled": 1672,
      "Ġrecord": 1673,
      "une": 1674,
      "Ġ199": 1675,
      "Ġmen": 1676,
      "side": 1677,
      "enn": 1678,
      "Ġhouse": 1679,
      "Ġstory": 1680,
      "aim": 1681,
      "Ġaccount": 1682,
      "Ġoffic": 1683,
      "Ġoffer": 1684,
      "aterial": 1685,
      "ĠMay": 1686,
      "Ġpa": 1687,
      "Ġmembers": 1688,
      "ery": 1689,
      "Ġline": 1690,
      "enef": 1691,
      "Ġalready": 1692,
      "Ġconne": 1693,
      "Ġbit": 1694,
      "Ġmar": 1695,
      "Ġ30": 1696,
      "Ġfar": 1697,
      "ĠWith": 1698,
      "Ġbuy": 1699,
      "Ġcertain": 1700,
      "Ġmil": 1701,
      "'m": 1702,
      "ern": 1703,
      "What": 1704,
      "ĠEng": 1705,
      "Ġpersonal": 1706,
      "ained": 1707,
      "Ġpossible": 1708,
      "Ġenjoy": 1709,
      "Ġtrad": 1710,
      "Ġresearch": 1711,
      "ĠAt": 1712,
      "Ġbody": 1713,
      "ows": 1714,
      "Ġfollowing": 1715,
      "Ġcame": 1716,
      "Ġindividual": 1717,
      "Ġlive": 1718,
      "St": 1719,
      "err": 1720,
      "Ġfeat": 1721,
      "Ġocc": 1722,
      "ored": 1723,
      "ails": 1724,
      "Ġmakes": 1725,
      "Ġseveral": 1726,
      "11": 1727,
      "son": 1728,
      "Ġothers": 1729,
      "Ġmean": 1730,
      "For": 1731,
      "rap": 1732,
      "!!": 1733,
      "Ġneeds": 1734,
      "viron": 1735,
      "ither": 1736,
      "Ġgovernment": 1737,
      "ĠFl": 1738,
      "Ġnews": 1739,
      "Ġgetting": 1740,
      "Ġcamp": 1741,
      "ĠAmerican": 1742,
      "Ġcontrol": 1743,
      "Ġpot": 1744,
      "Ġcou": 1745,
      "Ġreview": 1746,
      "over": 1747,
      "Ġmeans": 1748,
      "ush": 1749,
      "Ġdoing": 1750,
      "Ġwomen": 1751,
      "ES": 1752,
      "Ġsocial": 1753,
      "Ġfore": 1754,
      "pportun": 1755,
      "Ġeasy": 1756,
      "uture": 1757,
      "ances": 1758,
      "Ġhold": 1759,
      "ĠCar": 1760,
      "ands": 1761,
      "rop": 1762,
      "Ġtre": 1763,
      "fort": 1764,
      "Ġwebsite": 1765,
      "Ġmusic": 1766,
      "Ġquality": 1767,
      "Ġlim": 1768,
      "ique": 1769,
      "Ġmajor": 1770,
      "oice": 1771,
      "Ġbased": 1772,
      "Ġreturn": 1773,
      "Ġleast": 1774,
      "Ġwent": 1775,
      "Ġnon": 1776,
      "Ġmillion": 1777,
      "oor": 1778,
      "AT": 1779,
      "Ġelect": 1780,
      "Ġthought": 1781,
      "atic": 1782,
      "Ġactually": 1783,
      "duct": 1784,
      "Ġfocus": 1785,
      "Ġmind": 1786,
      "aff": 1787,
      "osed": 1788,
      "Ġeduc": 1789,
      "ĠAm": 1790,
      "Ġvisit": 1791,
      "orts": 1792,
      "ript": 1793,
      "ĠJohn": 1794,
      "fer": 1795,
      "Ġ|": 1796,
      "Ġbenef": 1797,
      "Ġcomes": 1798,
      "Ġtook": 1799,
      "Ġdoesn": 1800,
      "'ve": 1801,
      "Ġfav": 1802,
      "for": 1803,
      "cially": 1804,
      "ians": 1805,
      "ĠMy": 1806,
      "AR": 1807,
      "Ġacross": 1808,
      "most": 1809,
      "Ġyoung": 1810,
      "wh": 1811,
      "Ġey": 1812,
      "ĠSu": 1813,
      "Ġcharact": 1814,
      "lement": 1815,
      "idd": 1816,
      "Ġopportun": 1817,
      "ones": 1818,
      "Ġcreate": 1819,
      "Ġpercent": 1820,
      "Ġla": 1821,
      "Ġmom": 1822,
      "aps": 1823,
      "not": 1824,
      "mber": 1825,
      "Ġanal": 1826,
      "ched": 1827,
      "ides": 1828,
      "Ġclear": 1829,
      "ully": 1830,
      "Ġparticular": 1831,
      "ches": 1832,
      "uro": 1833,
      "Ġfund": 1834,
      "Ġonce": 1835,
      "Ġdeal": 1836,
      "wards": 1837,
      "Ġlow": 1838,
      "Ġorig": 1839,
      "ĠRep": 1840,
      "Ġquick": 1841,
      "ama": 1842,
      "ĠApp": 1843,
      "OR": 1844,
      "ĠSte": 1845,
      "Ġstarted": 1846,
      "Ġ--": 1847,
      "Ġwon": 1848,
      "app": 1849,
      "There": 1850,
      "Ġmult": 1851,
      "Ġinvol": 1852,
      "Ġmaterial": 1853,
      "crib": 1854,
      "ape": 1855,
      "vironment": 1856,
      "Ġcontact": 1857,
      "yle": 1858,
      "mm": 1859,
      "Ġeconom": 1860,
      "Ġhappen": 1861,
      "Ġyet": 1862,
      "book": 1863,
      "ony": 1864,
      "aken": 1865,
      "Ġsoft": 1866,
      "urther": 1867,
      "Ġce": 1868,
      "AN": 1869,
      "isk": 1870,
      "Ġnet": 1871,
      "âĢĵ": 1872,
      "Ġdevelopment": 1873,
      "Ġreason": 1874,
      "Ġcity": 1875,
      "Ġfuture": 1876,
      "Ġexample": 1877,
      "Ġlater": 1878,
      "ference": 1879,
      "uff": 1880,
      "arr": 1881,
      "Ġlink": 1882,
      "Ġess": 1883,
      "Ġearly": 1884,
      "Ġcut": 1885,
      "Ġtold": 1886,
      "room": 1887,
      "lf": 1888,
      "Ġhours": 1889,
      "Ġspecific": 1890,
      "ai": 1891,
      "Ġtem": 1892,
      "lished": 1893,
      "ulation": 1894,
      "Ġbring": 1895,
      "Ġvers": 1896,
      "Ġfriends": 1897,
      "ograph": 1898,
      "Ġmonths": 1899,
      "Ġstudy": 1900,
      "ĠÂ": 1901,
      "Ġredu": 1902,
      "Ġident": 1903,
      "ĠMed": 1904,
      "ips": 1905,
      "Ġstrong": 1906,
      "load": 1907,
      "ĠUnited": 1908,
      "Ġfive": 1909,
      "pro": 1910,
      "Ġpar": 1911,
      "Ġperfect": 1912,
      "Ġhuman": 1913,
      "ĠCo": 1914,
      "ister": 1915,
      "Ġheart": 1916,
      "Ġbeaut": 1917,
      "ĠThese": 1918,
      "use": 1919,
      "Ġshare": 1920,
      "Ġtyp": 1921,
      "Ġhig": 1922,
      "ges": 1923,
      "Ġkey": 1924,
      "Ġcomb": 1925,
      "ource": 1926,
      "che": 1927,
      "iday": 1928,
      "And": 1929,
      "Ġknown": 1930,
      "An": 1931,
      "Ġwa": 1932,
      "ĠSy": 1933,
      "Ġclose": 1934,
      "ift": 1935,
      "Ġbegin": 1936,
      "eb": 1937,
      "Ġ14": 1938,
      "Ġappear": 1939,
      "Ġcover": 1940,
      "Ġvideo": 1941,
      "lling": 1942,
      "Ġtax": 1943,
      "Ġpress": 1944,
      "Ġrequire": 1945,
      "cle": 1946,
      "Ġstep": 1947,
      "ateg": 1948,
      "Ġ16": 1949,
      "Ġproblem": 1950,
      "Ġbelow": 1951,
      "Ġitem": 1952,
      "resent": 1953,
      "Ġhot": 1954,
      "ĠBr": 1955,
      "ĠState": 1956,
      "ster": 1957,
      "ĠPr": 1958,
      "Ġauthor": 1959,
      "Ġpolit": 1960,
      "ober": 1961,
      "ights": 1962,
      "Ġemail": 1963,
      "ino": 1964,
      "ĠIntern": 1965,
      "Ġcompan": 1966,
      "oon": 1967,
      "Ġrele": 1968,
      "ĠOne": 1969,
      "sw": 1970,
      "Ġfield": 1971,
      "Ġdeli": 1972,
      "Ġet": 1973,
      "Ġpage": 1974,
      "par": 1975,
      "ources": 1976,
      "icy": 1977,
      "reet": 1978,
      "oose": 1979,
      "urity": 1980,
      "ĠWor": 1981,
      "utions": 1982,
      "osp": 1983,
      "'ll": 1984,
      "Ġpack": 1985,
      "oard": 1986,
      "de": 1987,
      "ĠX": 1988,
      "But": 1989,
      "Ġdiscuss": 1990,
      "Ġcompet": 1991,
      "ĠNe": 1992,
      "Ġeverything": 1993,
      "Ġchall": 1994,
      "Ġener": 1995,
      "Ġvari": 1996,
      "iod": 1997,
      "lege": 1998,
      "illed": 1999,
      "Ġant": 2000,
      "ĠEn": 2001,
      "hod": 2002,
      "idence": 2003,
      "itor": 2004,
      "unch": 2005,
      "ilities": 2006,
      "Ġpriv": 2007,
      "Ġprob": 2008,
      "How": 2009,
      "acy": 2010,
      "Ġsound": 2011,
      "Ġgiven": 2012,
      "Ġhistory": 2013,
      "Ġface": 2014,
      "ned": 2015,
      "Ġwalk": 2016,
      "though": 2017,
      "15": 2018,
      "eral": 2019,
      "Ġrelations": 2020,
      "ĠHowever": 2021,
      "Ġpurch": 2022,
      "ĠCont": 2023,
      "Ġwhole": 2024,
      "ĠInst": 2025,
      "Ġindustry": 2026,
      "ĠDo": 2027,
      "ball": 2028,
      "ler": 2029,
      "ourn": 2030,
      "Ġminutes": 2031,
      "Ġgames": 2032,
      "Ġcult": 2033,
      "Ġquestion": 2034,
      "Ġpie": 2035,
      "Ġrespons": 2036,
      "When": 2037,
      "Ġpick": 2038,
      "ilar": 2039,
      "Ġseen": 2040,
      "Ġtot": 2041,
      "--": 2042,
      "Ġens": 2043,
      "Ġspace": 2044,
      "Ġwhether": 2045,
      "rew": 2046,
      "ĠYork": 2047,
      "Ġsingle": 2048,
      "On": 2049,
      "Ġ/": 2050,
      "Ġamong": 2051,
      "Ġsomeone": 2052,
      "Ġage": 2053,
      "ilt": 2054,
      "Ġbelieve": 2055,
      "ural": 2056,
      "Ġwind": 2057,
      "Ġstay": 2058,
      "aces": 2059,
      "Ġaddress": 2060,
      "ensive": 2061,
      "ners": 2062,
      "Ġago": 2063,
      "ply": 2064,
      "Ġtaking": 2065,
      "Ġsci": 2066,
      "Ġmor": 2067,
      "go": 2068,
      "pecially": 2069,
      "atural": 2070,
      "Ġcontent": 2071,
      "selves": 2072,
      "Ġsuper": 2073,
      "Ġbreak": 2074,
      "ĠNot": 2075,
      "Ch": 2076,
      "new": 2077,
      "Ġhalf": 2078,
      "Ġmess": 2079,
      "hers": 2080,
      "tain": 2081,
      "Ġ2012": 2082,
      "Ġhope": 2083,
      "rain": 2084,
      "So": 2085,
      "ided": 2086,
      "rict": 2087,
      "Ġste": 2088,
      "ibility": 2089,
      "ued": 2090,
      "ison": 2091,
      "ĠServ": 2092,
      "Ġenc": 2093,
      "Ġamount": 2094,
      "Ġ100": 2095,
      "Ġvol": 2096,
      "Ġclaim": 2097,
      "mb": 2098,
      "ĠMc": 2099,
      "ĠMe": 2100,
      "Ġmedia": 2101,
      "ctor": 2102,
      "ging": 2103,
      "ggest": 2104,
      "abor": 2105,
      "play": 2106,
      "AS": 2107,
      "Ġseries": 2108,
      "Ġanything": 2109,
      "fic": 2110,
      "Ġ13": 2111,
      "Ġpub": 2112,
      "ĠCount": 2113,
      "ogn": 2114,
      "Ġprice": 2115,
      "imate": 2116,
      "Ġenvironment": 2117,
      "af": 2118,
      "Ġcommon": 2119,
      "iously": 2120,
      "Ġissues": 2121,
      "Ġphys": 2122,
      "irm": 2123,
      "Ġgirl": 2124,
      "fully": 2125,
      "Ġjo": 2126,
      "Ġfre": 2127,
      "ental": 2128,
      "Ġdue": 2129,
      "Ġclean": 2130,
      "Ġconcer": 2131,
      "Ġabove": 2132,
      "Ġfall": 2133,
      "ĠCal": 2134,
      "ledge": 2135,
      "iver": 2136,
      "Ġstore": 2137,
      "Ġcompanies": 2138,
      "Ġtool": 2139,
      "Ġ17": 2140,
      "Ġcred": 2141,
      "Ġmanag": 2142,
      "Ġcra": 2143,
      "Ġmot": 2144,
      "Ġrecomm": 2145,
      "IS": 2146,
      "rown": 2147,
      "EN": 2148,
      "13": 2149,
      "18": 2150,
      "dd": 2151,
      "Ġquestions": 2152,
      "Ġrecommend": 2153,
      "Ġsex": 2154,
      "Ġplease": 2155,
      "Ġfront": 2156,
      "ĠComp": 2157,
      "Ġbad": 2158,
      "ĠGu": 2159,
      "Ġresults": 2160,
      "urch": 2161,
      "Ġenergy": 2162,
      "irt": 2163,
      "Ġeff": 2164,
      "ancial": 2165,
      "Ġidea": 2166,
      "gle": 2167,
      "Ġtechnology": 2168,
      "Ġconsider": 2169,
      "Ġaud": 2170,
      "Ġport": 2171,
      "ille": 2172,
      "Ġmeas": 2173,
      "Ġrange": 2174,
      "Ġperiod": 2175,
      "Ġblog": 2176,
      "16": 2177,
      "Ġwatch": 2178,
      "Ġcrit": 2179,
      "Ġalmost": 2180,
      "Re": 2181,
      "Ġ24": 2182,
      "Ġz": 2183,
      "Ġwond": 2184,
      "Ġeither": 2185,
      "ĠEuro": 2186,
      "AL": 2187,
      "Ġsuggest": 2188,
      "back": 2189,
      "asing": 2190,
      "Ġbuilding": 2191,
      "vent": 2192,
      "ED": 2193,
      "come": 2194,
      "ĠCity": 2195,
      "cript": 2196,
      "Ġworks": 2197,
      "uation": 2198,
      "Ġsearch": 2199,
      "Ġbar": 2200,
      "200": 2201,
      "ators": 2202,
      "Ġthird": 2203,
      "Ġsix": 2204,
      "//": 2205,
      "Ġfurther": 2206,
      "Ġblack": 2207,
      "Ġaff": 2208,
      "ĠStates": 2209,
      "Ġ25": 2210,
      "itted": 2211,
      "Ġtravel": 2212,
      "ĠPres": 2213,
      "elt": 2214,
      "ĠOur": 2215,
      "Ġcompl": 2216,
      "Ġentire": 2217,
      "ams": 2218,
      "ried": 2219,
      "used": 2220,
      "Ġcomput": 2221,
      "org": 2222,
      "anks": 2223,
      "Ġeveryone": 2224,
      "Ġcal": 2225,
      "Ġpoints": 2226,
      "Ġtaken": 2227,
      "ĠGo": 2228,
      "Ġcir": 2229,
      "yl": 2230,
      "ask": 2231,
      "14": 2232,
      "Ġland": 2233,
      "Ġnecess": 2234,
      "ĠYour": 2235,
      "Ġtrying": 2236,
      "rodu": 2237,
      "Ġfilm": 2238,
      "://": 2239,
      "Ġbrand": 2240,
      "ples": 2241,
      "Ġdeb": 2242,
      "Ġdou": 2243,
      "ĠMin": 2244,
      "lex": 2245,
      "IT": 2246,
      "ĠChe": 2247,
      "Ġlikely": 2248,
      "ites": 2249,
      "ung": 2250,
      "ively": 2251,
      "cell": 2252,
      "Ġpict": 2253,
      "Ġtype": 2254,
      "Ġrelationship": 2255,
      "Ġtrack": 2256,
      "Ġmiss": 2257,
      "vert": 2258,
      "Ġself": 2259,
      ".)": 2260,
      "Ġdocu": 2261,
      "Ġ#": 2262,
      "rie": 2263,
      "ĠNational": 2264,
      "oid": 2265,
      "omes": 2266,
      "chie": 2267,
      "obal": 2268,
      "Ġespecially": 2269,
      "ili": 2270,
      "Ġtraining": 2271,
      "Ġwriting": 2272,
      "Ġfavor": 2273,
      "Ġrepl": 2274,
      "Ġfeatures": 2275,
      "Ġdel": 2276,
      "Ġwanted": 2277,
      "Ġvalue": 2278,
      "umb": 2279,
      "ficult": 2280,
      "time": 2281,
      "Ġmag": 2282,
      "Ġneeded": 2283,
      "Ġareas": 2284,
      "resh": 2285,
      "ĠJan": 2286,
      "Ġcustomers": 2287,
      "oved": 2288,
      "gest": 2289,
      "my": 2290,
      "ops": 2291,
      "ires": 2292,
      "Ġsimple": 2293,
      "ume": 2294,
      "Ġ:": 2295,
      "iol": 2296,
      "Ġcard": 2297,
      "Ġdig": 2298,
      "ĠTw": 2299,
      "Ġsent": 2300,
      "opy": 2301,
      "Ġpret": 2302,
      "ially": 2303,
      "aur": 2304,
      "Ġ50": 2305,
      "ĠAfter": 2306,
      "Ġele": 2307,
      "Ġprotect": 2308,
      "Ġspend": 2309,
      "Ġoffers": 2310,
      "arning": 2311,
      "Ġrather": 2312,
      "Ġquite": 2313,
      "Ġmanagement": 2314,
      "Ġ2013": 2315,
      "Ġhowever": 2316,
      "itch": 2317,
      "ĠSchool": 2318,
      "Ġimprove": 2319,
      "25": 2320,
      "Ġvarious": 2321,
      "Ġweb": 2322,
      "Ġsignific": 2323,
      "ĠGr": 2324,
      "year": 2325,
      "Ġcell": 2326,
      "Ġexc": 2327,
      "Ġissue": 2328,
      "Ġoffice": 2329,
      "yn": 2330,
      "Ġcoming": 2331,
      "ĠEurope": 2332,
      "Ġrisk": 2333,
      "gress": 2334,
      "Ġmethod": 2335,
      "ication": 2336,
      "Ġparticip": 2337,
      "ification": 2338,
      "ĠWorld": 2339,
      "Ġasked": 2340,
      "ruction": 2341,
      "IC": 2342,
      "ĠMr": 2343,
      "Ġdifficult": 2344,
      "Ġelse": 2345,
      "Ġoil": 2346,
      "itting": 2347,
      "Ġperformance": 2348,
      "Ġhost": 2349,
      "Ġred": 2350,
      "ĠNorth": 2351,
      "Ġinstall": 2352,
      "To": 2353,
      "Ġabs": 2354,
      "Ġexist": 2355,
      "fact": 2356,
      "Ġparent": 2357,
      "Ġtext": 2358,
      "Ġsimply": 2359,
      "Ġprobably": 2360,
      "ises": 2361,
      "ĠSec": 2362,
      "ĠPe": 2363,
      "ĠGe": 2364,
      "ĠEd": 2365,
      "Ġways": 2366,
      "iful": 2367,
      "ĠSouth": 2368,
      "Ġrequired": 2369,
      "Ġevents": 2370,
      "US": 2371,
      "Ġfoot": 2372,
      "Ġadded": 2373,
      "Ġpretty": 2374,
      "Ġliving": 2375,
      "angu": 2376,
      "Ġbehind": 2377,
      "17": 2378,
      "ze": 2379,
      "roll": 2380,
      "Ġansw": 2381,
      "ĠHis": 2382,
      "Ġaccording": 2383,
      "Ġprovides": 2384,
      "Ġcontinue": 2385,
      "where": 2386,
      "Ġsoon": 2387,
      "icated": 2388,
      "Ġinfl": 2389,
      "minist": 2390,
      "Ġwhite": 2391,
      "Ġwords": 2392,
      "rug": 2393,
      "Ġgra": 2394,
      "Ġproblems": 2395,
      "Ġexperien": 2396,
      "ĠDep": 2397,
      "Ġstaff": 2398,
      "empt": 2399,
      "Ġnothing": 2400,
      "aching": 2401,
      "__": 2402,
      "apt": 2403,
      "Ġcharacter": 2404,
      "eth": 2405,
      "val": 2406,
      "ĠWill": 2407,
      "Ġprofessional": 2408,
      "Ġdeath": 2409,
      "itten": 2410,
      "Ġposition": 2411,
      "ole": 2412,
      "Ġdam": 2413,
      "Ġisn": 2414,
      "Ġinit": 2415,
      "Ġupd": 2416,
      "ibr": 2417,
      "Ġmatter": 2418,
      "Ġaction": 2419,
      "head": 2420,
      "itional": 2421,
      "ables": 2422,
      "Ġbed": 2423,
      "Ġhy": 2424,
      "Ġrepresent": 2425,
      "reme": 2426,
      "ĠPart": 2427,
      "Ġprep": 2428,
      "Ġhon": 2429,
      "ĠGl": 2430,
      "ĠQu": 2431,
      "Ġdeterm": 2432,
      "Ġprovided": 2433,
      "Ġfail": 2434,
      "ules": 2435,
      "Ġassist": 2436,
      "lt": 2437,
      "Ġsize": 2438,
      "ĠSm": 2439,
      "Ġrole": 2440,
      "oe": 2441,
      "Ġground": 2442,
      "Ġfinal": 2443,
      "olution": 2444,
      "ĠPer": 2445,
      "pper": 2446,
      "amer": 2447,
      "ief": 2448,
      "Ġconsum": 2449,
      "Ġsimilar": 2450,
      "nes": 2451,
      "pril": 2452,
      "Ġweeks": 2453,
      "Ġsubject": 2454,
      "ĠTra": 2455,
      "Ġpopular": 2456,
      "obile": 2457,
      "clus": 2458,
      "ĠAmerica": 2459,
      "ĠDr": 2460,
      "Ġimpact": 2461,
      "ival": 2462,
      "ĠAust": 2463,
      "ĠPark": 2464,
      "urance": 2465,
      "Ġproperty": 2466,
      "ĠCenter": 2467,
      "Ġaccept": 2468,
      "Ġroad": 2469,
      "Ġinj": 2470,
      "Ġphone": 2471,
      "Ġswe": 2472,
      "Ġtou": 2473,
      "Ġupon": 2474,
      "Ġconnect": 2475,
      "Ġforward": 2476,
      "Ġannoun": 2477,
      "ĠMark": 2478,
      "ĠDes": 2479,
      "Ġyourself": 2480,
      "Ġtakes": 2481,
      "anc": 2482,
      "ĠOct": 2483,
      "ĠBar": 2484,
      "AC": 2485,
      "Ġsignificant": 2486,
      "ĠAf": 2487,
      "ades": 2488,
      "ĠJust": 2489,
      "Ġnatural": 2490,
