{
  "vocab_size": 32000,
  "tokenizer_type": "bpe",
  "special_tokens": [
    "<pad>",
    "<unk>",
    "<bos>",
    "<eos>"
  ],
  "pad_token": "<pad>",
  "pad_token_id": 0,
  "unk_token": "<unk>",
  "unk_token_id": 1,
  "bos_token": "<bos>",
  "bos_token_id": 2,
  "eos_token": "<eos>",
  "eos_token_id": 3,
  "lowercase": false,
  "unicode_normalize": true,
  "source_dataset": "codelion/dclm-baseline-1B",
  "model_type": "minimind"
}