{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Î": 136,
      "Ï": 137,
      "Ñ": 138,
      "×": 139,
      "Ø": 140,
      "Ù": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ì": 151,
      "ï": 152,
      "ð": 153,
      "ĉ": 154,
      "Ċ": 155,
      "Ĝ": 156,
      "Ġ": 157,
      "Ģ": 158,
      "ģ": 159,
      "Ĥ": 160,
      "ĥ": 161,
      "Ħ": 162,
      "ħ": 163,
      "Ĩ": 164,
      "ĩ": 165,
      "Ī": 166,
      "ī": 167,
      "Ĭ": 168,
      "ĭ": 169,
      "Į": 170,
      "į": 171,
      "İ": 172,
      "ı": 173,
      "Ĳ": 174,
      "ĳ": 175,
      "Ĵ": 176,
      "ĵ": 177,
      "Ķ": 178,
      "ķ": 179,
      "ĸ": 180,
      "Ĺ": 181,
      "ĺ": 182,
      "Ļ": 183,
      "ļ": 184,
      "Ľ": 185,
      "ľ": 186,
      "Ŀ": 187,
      "ŀ": 188,
      "Ł": 189,
      "ł": 190,
      "Ń": 191,
      "Ġt": 192,
      "Ġa": 193,
      "he": 194,
      "in": 195,
      "re": 196,
      "Ġthe": 197,
      "on": 198,
      "Ġs": 199,
      "er": 200,
      "Ġw": 201,
      "at": 202,
      "Ġo": 203,
      "Ġc": 204,
      "it": 205,
      "en": 206,
      "is": 207,
      "Ġb": 208,
      "ou": 209,
      "ing": 210,
      "an": 211,
      "es": 212,
      "or": 213,
      "Ġf": 214,
      "ed": 215,
      "Ġp": 216,
      "Ġm": 217,
      "Ġan": 218,
      "Ġto": 219,
      "ar": 220,
      "Ġd": 221,
      "al": 222,
      "Ġh": 223,
      "Ġof": 224,
      "Ġth": 225,
      "Ġin": 226,
      "le": 227,
      "Ġand": 228,
      "as": 229,
      "ic": 230,
      "om": 231,
      "ĠĠ": 232,
      "ion": 233,
      "Ġn": 234,
      "ll": 235,
      "Ġl": 236,
      "ĠI": 237,
      "st": 238,
      "Ġg": 239,
      "ly": 240,
      "Ġe": 241,
      "ve": 242,
      "ot": 243,
      "Ġre": 244,
      "ent": 245,
      "Ġbe": 246,
      "ut": 247,
      "ct": 248,
      "ow": 249,
      "Ġis": 250,
      "Ġy": 251,
      "et": 252,
      "id": 253,
      "Ġthat": 254,
      "im": 255,
      "ro": 256,
      "Ġon": 257,
      "se": 258,
      "ad": 259,
      "ĠT": 260,
      "ay": 261,
      "am": 262,
      "Ġit": 263,
      "Ġyou": 264,
      "ig": 265,
      "Ġu": 266,
      "Ġfor": 267,
      "ĠS": 268,
      "Ġhe": 269,
      "ver": 270,
      "ld": 271,
      "ac": 272,
      "ĠA": 273,
      "Ġst": 274,
      "ith": 275,
      "ur": 276,
      "Ġwh": 277,
      "'s": 278,
      "ĠC": 279,
      "ke": 280,
      "ir": 281,
      "ce": 282,
      "Ġas": 283,
      "Ġwith": 284,
      "ĠM": 285,
      "ch": 286,
      "ation": 287,
      "il": 288,
      "ol": 289,
      "if": 290,
      "ter": 291,
      "âĢ": 292,
      "Ġwe": 293,
      "Ġwas": 294,
      "ĠĠĠĠ": 295,
      "Ġ1": 296,
      "ill": 297,
      "od": 298,
      "her": 299,
      "Ġ(": 300,
      "Ġha": 301,
      "ĠB": 302,
      "nd": 303,
      "Ġr": 304,
      "ag": 305,
      "Ġat": 306,
      "em": 307,
      "ul": 308,
      "Ġare": 309,
      "Ġcon": 310,
      "ht": 311,
      "ĠH": 312,
      "Ġcom": 313,
      "pp": 314,
      "ĠW": 315,
      "ĠP": 316,
      "ĊĊ": 317,
      "ers": 318,
      "Ġnot": 319,
      "..": 320,
      "ĠThe": 321,
      "ould": 322,
      "ri": 323,
      "ore": 324,
      "Ġse": 325,
      "Ġthis": 326,
      "un": 327,
      "Ġor": 328,
      "op": 329,
      "Ġde": 330,
      "ĠD": 331,
      "ain": 332,
      "ate": 333,
      "est": 334,
      "ab": 335,
      "Ġ2": 336,
      "ess": 337,
      "and": 338,
      "Ġne": 339,
      "us": 340,
      "Ġex": 341,
      "Ġhave": 342,
      "qu": 343,
      "Ġpro": 344,
      "th": 345,
      "um": 346,
      "ure": 347,
      "Ġ\"": 348,
      "'t": 349,
      "ight": 350,
      "rom": 351,
      "ust": 352,
      "Ġdo": 353,
      "Ġv": 354,
      "ist": 355,
      "ĠR": 356,
      "os": 357,
      "Ġsh": 358,
      "ant": 359,
      "nt": 360,
      "pe": 361,
      "ĠF": 362,
      "Ġbut": 363,
      "ĠN": 364,
      "ally": 365,
      "ome": 366,
      "Ġch": 367,
      "Ġal": 368,
      "Ġli": 369,
      "art": 370,
      "Ġby": 371,
      "Ġcan": 372,
      "out": 373,
      "el": 374,
      "Ġk": 375,
      "ment": 376,
      "ĠG": 377,
      "end": 378,
      "Ġj": 379,
      "Ġfrom": 380,
      "Ġab": 381,
      "ra": 382,
      "Ġsu": 383,
      "ĠL": 384,
      "Ġgo": 385,
      "Ġme": 386,
      "ie": 387,
      "Ġle": 388,
      "ive": 389,
      "res": 390,
      "ĠE": 391,
      "Ġhis": 392,
      "ity": 393,
      "ĠO": 394,
      "Ġthey": 395,
      "Ġwhe": 396,
      "00": 397,
      "all": 398,
      "oc": 399,
      "ard": 400,
      "ĠJ": 401,
      "ack": 402,
      "oug": 403,
      "ost": 404,
      "ort": 405,
      "are": 406,
      "pt": 407,
      "ak": 408,
      "our": 409,
      "Ġall": 410,
      "oo": 411,
      "Ġyour": 412,
      "ere": 413,
      "ame": 414,
      "Ġwor": 415,
      "ake": 416,
      "Ġtr": 417,
      "ies": 418,
      "Ġout": 419,
      "Ġso": 420,
      "one": 421,
      "Ġus": 422,
      "ast": 423,
      "ind": 424,
      "ĠâĢ": 425,
      "ge": 426,
      "Ġmy": 427,
      "Ġwill": 428,
      "Ġpl": 429,
      "Ġint": 430,
      "pl": 431,
      "ect": 432,
      "ide": 433,
      "The": 434,
      "Ġup": 435,
      "ther": 436,
      "Ġ-": 437,
      "age": 438,
      "ound": 439,
      "iv": 440,
      "Ġher": 441,
      "ich": 442,
      "per": 443,
      "Ġhas": 444,
      "very": 445,
      "Ġwould": 446,
      "ear": 447,
      "Ġone": 448,
      "au": 449,
      "Ġlike": 450,
      "ong": 451,
      "ime": 452,
      "Ġcomp": 453,
      "Ġabout": 454,
      "ook": 455,
      "Ġif": 456,
      "Ġar": 457,
      "Ġcl": 458,
      "ous": 459,
      "ud": 460,
      "ough": 461,
      "ĠTh": 462,
      "act": 463,
      "ice": 464,
      "ine": 465,
      "ans": 466,
      "Ġsa": 467,
      "Ġtheir": 468,
      "Ġsome": 469,
      "Ġhad": 470,
      "ff": 471,
      "Ġmore": 472,
      "ions": 473,
      "ire": 474,
      "og": 475,
      "Ġkn": 476,
      "ell": 477,
      "ĠU": 478,
      "Ġwho": 479,
      "imp": 480,
      "ink": 481,
      "Ġthere": 482,
      "âĢĻ": 483,
      "ial": 484,
      "ry": 485,
      "Ġad": 486,
      "Ġwhat": 487,
      "Ġqu": 488,
      "ĠĠĠ": 489,
      "ile": 490,
      "Ġjust": 491,
      "Ġen": 492,
      "iz": 493,
      "able": 494,
      "ated": 495,
      "own": 496,
      "ep": 497,
      "Ġany": 498,
      "ass": 499,
      "...": 500,
      "Ġun": 501,
      "ap": 502,
      "ven": 503,
      "Ġwhen": 504,
      "ĠIt": 505,
      "Ġget": 506,
      "ult": 507,
      "Ġother": 508,
      "ign": 509,
      "ace": 510,
      "Ġcont": 511,
      "ĠĠĠĠĠĠĠĠ": 512,
      "ite": 513,
      "Ġwhich": 514,
      "Ġwere": 515,
      "Ġman": 516,
      "ble": 517,
      "Ġag": 518,
      "Ġ$": 519,
      "so": 520,
      "Ġshe": 521,
      "ue": 522,
      "ays": 523,
      "ase": 524,
      "ub": 525,
      "Ġthem": 526,
      "ĊĠ": 527,
      "Ġtime": 528,
      "Ġac": 529,
      "ew": 530,
      "ber": 531,
      "Ġbec": 532,
      "Ġapp": 533,
      "ip": 534,
      "int": 535,
      "ĠY": 536,
      "Ġoff": 537,
      "Ġpe": 538,
      "Ġno": 539,
      "ick": 540,
      "orm": 541,
      "Ġgr": 542,
      "ach": 543,
      "ary": 544,
      "Ġdis": 545,
      "Ġres": 546,
      "Ġ3": 547,
      "ose": 548,
      "Ġ'": 549,
      "ause": 550,
      "Ġpre": 551,
      "Ġthan": 552,
      "Ġsp": 553,
      "ond": 554,
      "ople": 555,
      ".\"": 556,
      "uc": 557,
      "cl": 558,
      "Ġover": 559,
      "ory": 560,
      "ction": 561,
      "Ġinto": 562,
      "Ġsaid": 563,
      "Ġbeen": 564,
      "ĠIn": 565,
      "01": 566,
      "hing": 567,
      "ical": 568,
      "ence": 569,
      "ance": 570,
      "av": 571,
      "Ġpart": 572,
      "Ġhim": 573,
      "ks": 574,
      "Ġknow": 575,
      "Ġte": 576,
      "ĠK": 577,
      "ens": 578,
      "ail": 579,
      "Ġper": 580,
      "ia": 581,
      "Ġ4": 582,
      "Ġsc": 583,
      "ord": 584,
      "ings": 585,
      "cess": 586,
      "ition": 587,
      "Ġonly": 588,
      "Ġpeople": 589,
      "ang": 590,
      "Ġhow": 591,
      "Ġcould": 592,
      "ations": 593,
      "ress": 594,
      "ount": 595,
      "itt": 596,
      "reat": 597,
      "fter": 598,
      "Ġpr": 599,
      "Ġyear": 600,
      "ov": 601,
      "ĠSt": 602,
      "ree": 603,
      "vel": 604,
      "Ġdon": 605,
      "ru": 606,
      "Ġdid": 607,
      "Ġnew": 608,
      "Ġthink": 609,
      "Ġam": 610,
      "Ġalso": 611,
      "ĠV": 612,
      "Ġtw": 613,
      "sel": 614,
      "Ġrec": 615,
      "Ġneed": 616,
      "irst": 617,
      "hed": 618,
      ").": 619,
      "ater": 620,
      "ĠCh": 621,
      "Ġpo": 622,
      "Ġbl": 623,
      "Ġbet": 624,
      "ict": 625,
      "Ġspe": 626,
      "Ġwork": 627,
      "ove": 628,
      "ĠHe": 629,
      "Ġ5": 630,
      "Ġsy": 631,
      "iff": 632,
      "ft": 633,
      "Ġro": 634,
      "Ġback": 635,
      "Ġwant": 636,
      "Ġthen": 637,
      "uch": 638,
      "Ġ=": 639,
      "xt": 640,
      "ath": 641,
      "Ġbecause": 642,
      "urn": 643,
      "Ġser": 644,
      "Ġdoes": 645,
      "other": 646,
      "ents": 647,
      "hat": 648,
      "Ġimp": 649,
      "oy": 650,
      "ors": 651,
      "Ġlook": 652,
      "form": 653,
      "li": 654,
      "Ġuse": 655,
      "ious": 656,
      "lic": 657,
      "Ġshould": 658,
      "ood": 659,
      "ade": 660,
      "Ġmake": 661,
      "'m": 662,
      "Ġbr": 663,
      "Ġits": 664,
      "nder": 665,
      "Ġfe": 666,
      "Ġeven": 667,
      "Ġdown": 668,
      "ull": 669,
      "mer": 670,
      "red": 671,
      "ild": 672,
      "ob": 673,
      "Ġafter": 674,
      "ec": 675,
      "we": 676,
      "Ġfirst": 677,
      "Ġway": 678,
      "ark": 679,
      "amp": 680,
      "Ġsee": 681,
      "omet": 682,
      ",\"": 683,
      "Ġevery": 684,
      "Ġact": 685,
      "Ġmay": 686,
      "Ġthr": 687,
      "Ġmuch": 688,
      "wn": 689,
      "Ġdiff": 690,
      "Ġfl": 691,
      "Ġtoo": 692,
      "Ġdes": 693,
      "sw": 694,
      "Ġco": 695,
      "ian": 696,
      "ting": 697,
      "self": 698,
      "Ġwhere": 699,
      "te": 700,
      "Ġmost": 701,
      "vers": 702,
      "Ġ19": 703,
      "ish": 704,
      "ne": 705,
      "lect": 706,
      "les": 707,
      "Ġtwo": 708,
      "ph": 709,
      "Ġvery": 710,
      "Ġrem": 711,
      "fore": 712,
      "ating": 713,
      "Ġnow": 714,
      "ock": 715,
      "ons": 716,
      "ĠThis": 717,
      "Ġim": 718,
      "Ġsm": 719,
      "ĠâĢ¢": 720,
      "'re": 721,
      "Ġwr": 722,
      "stem": 723,
      "Ġcomm": 724,
      "Ġgood": 725,
      "Ġ0": 726,
      "ates": 727,
      "iew": 728,
      "Ġour": 729,
      "Ġagain": 730,
      "Ġinst": 731,
      "sh": 732,
      "Ġunder": 733,
      "Ġadd": 734,
      "Ġph": 735,
      "Ġsay": 736,
      "ĠBut": 737,
      "ces": 738,
      "Ġpos": 739,
      "Ġright": 740,
      "ving": 741,
      "ont": 742,
      "Ġke": 743,
      "igh": 744,
      "Ġdef": 745,
      "gr": 746,
      "Ġsame": 747,
      "Ġplay": 748,
      "ib": 749,
      "ily": 750,
      "Ġsec": 751,
      "ually": 752,
      "ered": 753,
      "Ġthese": 754,
      "Ġcons": 755,
      "ĊĊĠĠĠ": 756,
      "erm": 757,
      "Ġsomet": 758,
      "Ġmany": 759,
      "Ġ[": 760,
      "Ġatt": 761,
      "get": 762,
      "ode": 763,
      "du": 764,
      "ris": 765,
      "ning": 766,
      "oth": 767,
      "Ġ6": 768,
      "ote": 769,
      "ĠAnd": 770,
      "Ġdiffere": 771,
      "Ġthrough": 772,
      "ss": 773,
      "ener": 774,
      "ident": 775,
      "ific": 776,
      "Ġ200": 777,
      "Ġlong": 778,
      "Ġstill": 779,
      "oll": 780,
      "Ġbeing": 781,
      "Ġwell": 782,
      "Ġquest": 783,
      "Ġgoing": 784,
      "Ġset": 785,
      "cept": 786,
      "Ġpoint": 787,
      "ty": 788,
      "ject": 789,
      "hen": 790,
      "ual": 791,
      "</": 792,
      "Ġyears": 793,
      "ĠWe": 794,
      "Ġbu": 795,
      "ics": 796,
      "ful": 797,
      "ĠâĢĵ": 798,
      "com": 799,
      "bs": 800,
      "Th": 801,
      "Ġbefore": 802,
      "tern": 803,
      "Ġche": 804,
      "swer": 805,
      "Ġhere": 806,
      "Ġsystem": 807,
      "aking": 808,
      "ought": 809,
      "ĠDe": 810,
      "pect": 811,
      "read": 812,
      "ĠYou": 813,
      "ved": 814,
      "Ġrel": 815,
      "way": 816,
      "Ġrep": 817,
      "old": 818,
      "Ġgu": 819,
      "Ġhel": 820,
      "Ġused": 821,
      "âĢĿ": 822,
      "ible": 823,
      "alk": 824,
      "imes": 825,
      "ĠAn": 826,
      "Ġhand": 827,
      "Ġsuch": 828,
      "'ve": 829,
      "Ġown": 830,
      "Ġsl": 831,
      "Ġread": 832,
      "br": 833,
      "Ġchar": 834,
      "Ġcall": 835,
      "ĠIf": 836,
      "ular": 837,
      "Ġreally": 838,
      "Ġ<": 839,
      "Ġmet": 840,
      "ments": 841,
      "ward": 842,
      "Ġsign": 843,
      "Ġcr": 844,
      "Ġbel": 845,
      "Ġfun": 846,
      "Ġem": 847,
      "Ġ201": 848,
      "Ġform": 849,
      "Ġ10": 850,
      "Ġcar": 851,
      "Ġthose": 852,
      "Ġhelp": 853,
      "ower": 854,
      "ck": 855,
      "vent": 856,
      "oup": 857,
      "Ġass": 858,
      "aw": 859,
      "iss": 860,
      "ah": 861,
      "ased": 862,
      "),": 863,
      "up": 864,
      "ert": 865,
      "ata": 866,
      "ows": 867,
      "Ġreg": 868,
      "ys": 869,
      "Ġtake": 870,
      "Ġstart": 871,
      "ility": 872,
      "Ġind": 873,
      "Ġmod": 874,
      "ves": 875,
      "ĊĠĠĠĠ": 876,
      "Ġpres": 877,
      "ife": 878,
      "ange": 879,
      "Ġhapp": 880,
      "Ġdec": 881,
      "clud": 882,
      "ts": 883,
      "ying": 884,
      "Ġreal": 885,
      "ason": 886,
      "ave": 887,
      "ix": 888,
      "Ġend": 889,
      "Ġhead": 890,
      "ax": 891,
      "ise": 892,
      "Ġfind": 893,
      "Ġstr": 894,
      "Ġsomething": 895,
      "olog": 896,
      "Ġaround": 897,
      "thing": 898,
      "Ġtrans": 899,
      "ince": 900,
      "ĠRe": 901,
      "Ġi": 902,
      "ative": 903,
      "ever": 904,
      "be": 905,
      "ween": 906,
      "ren": 907,
      "Ġpol": 908,
      "Ġinc": 909,
      "Ġret": 910,
      "In": 911,
      "Ġmade": 912,
      "Ġrun": 913,
      "Ġsub": 914,
      "ather": 915,
      "ug": 916,
      "ĠUn": 917,
      "ĊĊĠ": 918,
      "ied": 919,
      "ĠâĢľ": 920,
      "ublic": 921,
      "Ġsur": 922,
      "Ġgame": 923,
      "Ġspec": 924,
      "hes": 925,
      "'ll": 926,
      "Ġdifferent": 927,
      "Ġcol": 928,
      "Ġsupp": 929,
      "atch": 930,
      "ĠSh": 931,
      "led": 932,
      "Ġ7": 933,
      "'d": 934,
      "ames": 935,
      "ool": 936,
      "Ġpers": 937,
      "Ġmin": 938,
      "day": 939,
      "Ġeff": 940,
      "Ġty": 941,
      "Ġdet": 942,
      "Ġob": 943,
      "ĠWh": 944,
      "Ġlot": 945,
      "Ġquestion": 946,
      "akes": 947,
      "Ġbetween": 948,
      "ci": 949,
      "pen": 950,
      "Ġhard": 951,
      "Ġgener": 952,
      "Ġeach": 953,
      "ee": 954,
      "Ġwhile": 955,
      "Ġcount": 956,
      "It": 957,
      "ank": 958,
      "Ġmon": 959,
      "its": 960,
      "ittle": 961,
      "rove": 962,
      "Ġinter": 963,
      "ues": 964,
      "Ġboth": 965,
      "als": 966,
      "Ġ--": 967,
      "Ġ8": 968,
      "owing": 969,
      "irect": 970,
      "ex": 971,
      "oot": 972,
      "ĊĠĠĠ": 973,
      "Ġgreat": 974,
      "Ġext": 975,
      "10": 976,
      "ature": 977,
      "ited": 978,
      "oh": 979,
      "Ġmem": 980,
      "Ġexp": 981,
      "12": 982,
      "Ġfin": 983,
      "anc": 984,
      "blem": 985,
      "ities": 986,
      "Ġref": 987,
      "Ġacc": 988,
      "ution": 989,
      "Ġinclud": 990,
      "Ġfact": 991,
      "Ġusing": 992,
      "Ġdidn": 993,
      "ically": 994,
      "Ġnum": 995,
      "air": 996,
      "ĠThey": 997,
      "ract": 998,
      "Ġinv": 999,
      "ef": 1000,
      "meric": 1001,
      "ute": 1002,
      "ages": 1003,
      "Ġent": 1004,
      "Ġfew": 1005,
      "Ġ9": 1006,
      "Ġseem": 1007,
      "Ġproblem": 1008,
      "Ġworld": 1009,
      "ĠHow": 1010,
      "Ġprov": 1011,
      "ger": 1012,
      "Ġanswer": 1013,
      "ead": 1014,
      "Ġlittle": 1015,
      "the": 1016,
      "Ġcor": 1017,
      "Ġhigh": 1018,
      "Ġthings": 1019,
      "ices": 1020,
      "Ġrequ": 1021,
      "uring": 1022,
      "man": 1023,
      "ĠAr": 1024,
      "Ġnever": 1025,
      "Ġcur": 1026,
      "ĠThat": 1027,
      "Ġmight": 1028,
      "Ġ|": 1029,
      "Ġturn": 1030,
      "Ġfil": 1031,
      "Ġfeel": 1032,
      "Ġlast": 1033,
      "Ġins": 1034,
      "ably": 1035,
      "?\"": 1036,
      "ism": 1037,
      "Ġgot": 1038,
      "Ġcomple": 1039,
      "Ġcour": 1040,
      "ER": 1041,
      "Ġfam": 1042,
      "ins": 1043,
      "ari": 1044,
      "Ġday": 1045,
      "Ġear": 1046,
      "az": 1047,
      "ST": 1048,
      "ner": 1049,
      "Ġprocess": 1050,
      "enc": 1051,
      "Ġask": 1052,
      "ody": 1053,
      "view": 1054,
      "add": 1055,
      "rib": 1056,
      "riend": 1057,
      "Ġbetter": 1058,
      "less": 1059,
      "ork": 1060,
      "Ġconf": 1061,
      "Ġanother": 1062,
      "201": 1063,
      "Ġval": 1064,
      "Ġput": 1065,
      "Ġcomment": 1066,
      "ĠAmeric": 1067,
      "Ġexpl": 1068,
      "ize": 1069,
      "ways": 1070,
      "ern": 1071,
      "ĠShe": 1072,
      "vern": 1073,
      "ample": 1074,
      "any": 1075,
      "Ġperson": 1076,
      "gan": 1077,
      "Ġcle": 1078,
      "Ġwithout": 1079,
      "Ġsays": 1080,
      "Ġfoll": 1081,
      "uck": 1082,
      "Ġfound": 1083,
      "Ġwhy": 1084,
      "gg": 1085,
      "Ġfr": 1086,
      "ĠAl": 1087,
      "ĠCom": 1088,
      "con": 1089,
      "ĠAs": 1090,
      "ĠThere": 1091,
      "ouse": 1092,
      "ational": 1093,
      "Ġsol": 1094,
      "ield": 1095,
      "Ġaut": 1096,
      "Ġthing": 1097,
      "Ġmov": 1098,
      "Ġcome": 1099,
      "Ġpass": 1100,
      "Ġlar": 1101,
      "Ġsecond": 1102,
      "vice": 1103,
      "ash": 1104,
      "Ġgl": 1105,
      "Ġed": 1106,
      "Ġthought": 1107,
      "Ġdoesn": 1108,
      "ness": 1109,
      "Ġlet": 1110,
      "=\"": 1111,
      "io": 1112,
      "Ġwar": 1113,
      "ists": 1114,
      "ense": 1115,
      "Ġdirect": 1116,
      "Ġlife": 1117,
      "Ġbelie": 1118,
      "ik": 1119,
      "Ġbest": 1120,
      "Ġposs": 1121,
      "Ġcontro": 1122,
      "Ġkeep": 1123,
      "ient": 1124,
      "ared": 1125,
      "iness": 1126,
      "Ġev": 1127,
      "ters": 1128,
      "pped": 1129,
      "ĊĠĠĠĠĠ": 1130,
      "Ġcre": 1131,
      "ĠNew": 1132,
      "Ġtell": 1133,
      "Ġold": 1134,
      "Ġelect": 1135,
      "Ġhome": 1136,
      "erest": 1137,
      "You": 1138,
      "Ġ.": 1139,
      "ines": 1140,
      "Ġdr": 1141,
      "chool": 1142,
      "ures": 1143,
      "ĠFor": 1144,
      "Ġclass": 1145,
      "Ġgiv": 1146,
      "here": 1147,
      "ĠBr": 1148,
      "Ġagainst": 1149,
      "Ġwater": 1150,
      "Ġdata": 1151,
      "ng": 1152,
      "Ġthough": 1153,
      "Ġeas": 1154,
      "âĢĶ": 1155,
      "oad": 1156,
      "ten": 1157,
      "Ġsk": 1158,
      "Ġsure": 1159,
      "Ġcharact": 1160,
      "Ġ#": 1161,
      "cc": 1162,
      "ired": 1163,
      "Ġpartic": 1164,
      "Ġwee": 1165,
      "Ġ12": 1166,
      "to": 1167,
      "err": 1168,
      "Ġprodu": 1169,
      "Ġexper": 1170,
      "Ġchild": 1171,
      "Ġenough": 1172,
      "der": 1173,
      "Ġide": 1174,
      "arch": 1175,
      "aug": 1176,
      "gram": 1177,
      "ĊĠĠĠĠĠĠĠĠ": 1178,
      "Ġel": 1179,
      "ĠSo": 1180,
      "osed": 1181,
      "Ġey": 1182,
      "><": 1183,
      "nce": 1184,
      "Ġstand": 1185,
      "Ġalways": 1186,
      "Ġresult": 1187,
      "Ġbit": 1188,
      "Ġthree": 1189,
      "Ġinf": 1190,
      "ĠHar": 1191,
      "ience": 1192,
      "//": 1193,
      "Ġdist": 1194,
      "share": 1195,
      "Ġsince": 1196,
      "Ġwom": 1197,
      "ĠCl": 1198,
      "Ġsmall": 1199,
      "Ġbig": 1200,
      "ane": 1201,
      "ately": 1202,
      "Ġcell": 1203,
      "ĠWhat": 1204,
      "Ġgovern": 1205,
      "Ġactually": 1206,
      "ton": 1207,
      "Ġtri": 1208,
      "ined": 1209,
      "Ġfriend": 1210,
      "ĊĊĊ": 1211,
      "hod": 1212,
      "Ġav": 1213,
      "rent": 1214,
      "Ġdri": 1215,
      "Ġlead": 1216,
      "Ġbo": 1217,
      "ruct": 1218,
      "ale": 1219,
      "ON": 1220,
      "iver": 1221,
      "improve": 1222,
      "duc": 1223,
      "und": 1224,
      "Ġpict": 1225,
      "ertain": 1226,
      "ator": 1227,
      "Ġmean": 1228,
      "Ġdisc": 1229,
      "Ġpost": 1230,
      "ized": 1231,
      "Ġdep": 1232,
      "aj": 1233,
      "Ġaway": 1234,
      "Ġloc": 1235,
      "Ġconst": 1236,
      "Ġmust": 1237,
      "Ġleft": 1238,
      "arent": 1239,
      "Ġinterest": 1240,
      "Ġresp": 1241,
      "velop": 1242,
      "rop": 1243,
      "Ġlevel": 1244,
      "Ġimport": 1245,
      "Ġnext": 1246,
      "chn": 1247,
      "Ġkind": 1248,
      "ling": 1249,
      "Ġcare": 1250,
      "Ġtest": 1251,
      "Ġsimp": 1252,
      "Ġopen": 1253,
      "Ġteam": 1254,
      "Ġpower": 1255,
      "Ġgroup": 1256,
      "Ġrest": 1257,
      "Ġstud": 1258,
      "Ġ18": 1259,
      "ement": 1260,
      "ric": 1261,
      "uff": 1262,
      "ats": 1263,
      "iting": 1264,
      "ĠIs": 1265,
      "--": 1266,
      "Ġcase": 1267,
      "ets": 1268,
      "Ġplace": 1269,
      "me": 1270,
      "Ġless": 1271,
      "Ġhappen": 1272,
      "Ġbus": 1273,
      "ider": 1274,
      "Ġunt": 1275,
      "app": 1276,
      "ision": 1277,
      "att": 1278,
      "Ġpar": 1279,
      "ither": 1280,
      "Ġinform": 1281,
      "Ġlight": 1282,
      "Ġshow": 1283,
      "Ġiss": 1284,
      "Ġsw": 1285,
      "tt": 1286,
      "atter": 1287,
      "stand": 1288,
      "oney": 1289,
      "Ġword": 1290,
      "Ġrecord": 1291,
      "11": 1292,
      "Ġfar": 1293,
      "Ġmain": 1294,
      "ross": 1295,
      "ption": 1296,
      "Ġmed": 1297,
      "Ġ20": 1298,
      "ĠLe": 1299,
      "ohn": 1300,
      "Ġnumber": 1301,
      "RE": 1302,
      "cent": 1303,
      "Ġtimes": 1304,
      "ains": 1305,
      "oss": 1306,
      "iet": 1307,
      "Ġtalk": 1308,
      "Ġgive": 1309,
      "Ġprogram": 1310,
      "13": 1311,
      "200": 1312,
      "ĠQ": 1313,
      "Ġbeh": 1314,
      "ott": 1315,
      "ention": 1316,
      "ĠNo": 1317,
      "Ġstate": 1318,
      "Ġdesign": 1319,
      "Ġexample": 1320,
      "ars": 1321,
      "reen": 1322,
      "Ġbook": 1323,
      "put": 1324,
      "Ġ{": 1325,
      "Ġart": 1326,
      "ology": 1327,
      "Ġeffect": 1328,
      "land": 1329,
      "Ġname": 1330,
      "Ġever": 1331,
      "ready": 1332,
      "Ġreturn": 1333,
      "Ġca": 1334,
      "ope": 1335,
      "uss": 1336,
      "lease": 1337,
      "ument": 1338,
      "Ġuntil": 1339,
      "ality": 1340,
      "orn": 1341,
      "Ġpicture": 1342,
      "19": 1343,
      "ced": 1344,
      "ier": 1345,
      "Ġschool": 1346,
      "Ġdeath": 1347,
      "Ġreason": 1348,
      "Ġanything": 1349,
      "ps": 1350,
      "Ġprob": 1351,
      "AL": 1352,
      "What": 1353,
      "Ġcalled": 1354,
      "Ġgovernment": 1355,
      "This": 1356,
      "Ġdevelop": 1357,
      "ained": 1358,
      "Ġ11": 1359,
      "vious": 1360,
      "Ġcontin": 1361,
      "ember": 1362,
      "000": 1363,
      "oun": 1364,
      "ration": 1365,
      "Ġcontrol": 1366,
      "\".": 1367,
      "ĠZ": 1368,
      "inal": 1369,
      "Ġsupport": 1370,
      "ished": 1371,
      "Ġduring": 1372,
      "Ġcode": 1373,
      "ĠMay": 1374,
      "illion": 1375,
      "Ġleg": 1376,
      "ret": 1377,
      "Ġmeas": 1378,
      "ault": 1379,
      "Ġtra": 1380,
      "Ġ15": 1381,
      "We": 1382,
      "bers": 1383,
      "gy": 1384,
      "Ġopp": 1385,
      "Ġmonth": 1386,
      "aid": 1387,
      "ery": 1388,
      "ories": 1389,
      "Ġmus": 1390,
      "Ġ^": 1391,
      "St": 1392,
      "Ġsing": 1393,
      "Ġsim": 1394,
      "Ġfile": 1395,
      "Ġmoney": 1396,
      "min": 1397,
      "Ġterm": 1398,
      "Ġlove": 1399,
      "Ġchang": 1400,
      "Ġchange": 1401,
      "Ġalready": 1402,
      "alth": 1403,
      "Ġtop": 1404,
      "Ġele": 1405,
      "Ġtype": 1406,
      "med": 1407,
      "Ġlarge": 1408,
      "by": 1409,
      "ĠX": 1410,
      "Ġbas": 1411,
      "Ġpast": 1412,
      "aring": 1413,
      "ides": 1414,
      "raph": 1415,
      "Ġleast": 1416,
      "AR": 1417,
      "sc": 1418,
      "Ġ:": 1419,
      "Ġoper": 1420,
      "Ġlist": 1421,
      "Ġsuc": 1422,
      "If": 1423,
      "ony": 1424,
      "Ġjob": 1425,
      "Ġline": 1426,
      "Ġfunction": 1427,
      "27": 1428,
      "Ġoil": 1429,
      "Ġpop": 1430,
      "Ġdem": 1431,
      "Ġisn": 1432,
      "Ġdoing": 1433,
      "Ġcourse": 1434,
      "Ġfamily": 1435,
      "oice": 1436,
      "Ġdone": 1437,
      "Ġdays": 1438,
      "Ġ13": 1439,
      "Ġmethod": 1440,
      "Ġimportant": 1441,
      "hip": 1442,
      "Ġet": 1443,
      ".[": 1444,
      "ium": 1445,
      "Ġvers": 1446,
      "Ġbad": 1447,
      "alf": 1448,
      "ĠOr": 1449,
      "Ġtry": 1450,
      "Ġcommun": 1451,
      "Ġbuild": 1452,
      "ned": 1453,
      "ids": 1454,
      "ĠAll": 1455,
      "ush": 1456,
      "Ġvide": 1457,
      "Ġcurrent": 1458,
      "atic": 1459,
      "ently": 1460,
      "ource": 1461,
      "Ġroom": 1462,
      "Ġunderstand": 1463,
      "Ġpolit": 1464,
      ");": 1465,
      "Ġsomeone": 1466,
      "dd": 1467,
      "ny": 1468,
      "Ġable": 1469,
      "aps": 1470,
      "Ġtechn": 1471,
      "Ġincre": 1472,
      "ream": 1473,
      "ĠWhen": 1474,
      "Ġprobably": 1475,
      "Ġbre": 1476,
      "ley": 1477,
      "Ġlaw": 1478,
      "Ġtrying": 1479,
      "bl": 1480,
      "ext": 1481,
      "work": 1482,
      "Ġhum": 1483,
      "Ġnight": 1484,
      "aining": 1485,
      "Ġpret": 1486,
      "line": 1487,
      "Ġface": 1488,
      "Ġpublic": 1489,
      "ided": 1490,
      "Ġinformation": 1491,
      "ched": 1492,
      "Ġsoc": 1493,
      "Ġfree": 1494,
      "ending": 1495,
      "\">": 1496,
      "Ġfull": 1497,
      "Ġmark": 1498,
      "://": 1499,
      "ref": 1500,
      "vices": 1501,
      "urch": 1502,
      "Ġhaving": 1503,
      "Ġweek": 1504,
      "aim": 1505,
      "ted": 1506,
      "ering": 1507,
      "Ġcame": 1508,
      "Ġpay": 1509,
      "Ġprot": 1510,
      "ware": 1511,
      "Ġcost": 1512,
      "Ġequ": 1513,
      "Ġstory": 1514,
      "idd": 1515,
      "ĠSp": 1516,
      "Ġkill": 1517,
      "nect": 1518,
      "ron": 1519,
      "eng": 1520,
      "ump": 1521,
      "ants": 1522,
      "....": 1523,
      "used": 1524,
      "ency": 1525,
      "Ġeyes": 1526,
      "Ġmom": 1527,
      "ama": 1528,
      "Ġaccept": 1529,
      "48": 1530,
      "But": 1531,
      "ok": 1532,
      "Ġbusiness": 1533,
      "not": 1534,
      "Ġside": 1535,
      "Ġmove": 1536,
      "utes": 1537,
      "ĠUS": 1538,
      "Ġreport": 1539,
      "Ġnear": 1540,
      "Ġcertain": 1541,
      "Ġonce": 1542,
      "els": 1543,
      "Ġcomplete": 1544,
      "Ġbelieve": 1545,
      "Ġoften": 1546,
      "ĠPro": 1547,
      "Ġ/": 1548,
      "Ġsit": 1549,
      "Ġpat": 1550,
      "Ġnothing": 1551,
      "Ġexpect": 1552,
      "Ġsal": 1553,
      "Ġmakes": 1554,
      "Ġgetting": 1555,
      "Ġoffic": 1556,
      "Ġhour": 1557,
      "Ġ14": 1558,
      "Ġ16": 1559,
      "Ġtook": 1560,
      "side": 1561,
      "Ġwon": 1562,
      "âĢĵ": 1563,
      "ajor": 1564,
      "Ġap": 1565,
      "ital": 1566,
      "Ġeither": 1567,
      "Ġidea": 1568,
      "ged": 1569,
      "Ġmil": 1570,
      "ĠBl": 1571,
      "Ġvote": 1572,
      "ization": 1573,
      "Ġ+": 1574,
      "edit": 1575,
      "Ġtold": 1576,
      "ured": 1577,
      "Ġlooking": 1578,
      "Ġcountry": 1579,
      "oint": 1580,
      "yle": 1581,
      "Ġwa": 1582,
      "Ġhold": 1583,
      "ustom": 1584,
      "Ġview": 1585,
      "ploy": 1586,
      "Ġlater": 1587,
      "irc": 1588,
      "There": 1589,
      "rist": 1590,
      "Ġago": 1591,
      "Ġperform": 1592,
      "Ġproduct": 1593,
      ".;": 1594,
      "Re": 1595,
      "iqu": 1596,
      "row": 1597,
      "Ġmaking": 1598,
      "ĠMar": 1599,
      "ĠRep": 1600,
      "ials": 1601,
      "wards": 1602,
      "IN": 1603,
      "ole": 1604,
      "yn": 1605,
      "outh": 1606,
      "Ġelse": 1607,
      "Ġ&": 1608,
      "itor": 1609,
      "ional": 1610,
      "ird": 1611,
      "Ġmeans": 1612,
      "Ġcharacter": 1613,
      "->": 1614,
      "23": 1615,
      "He": 1616,
      "Ġpri": 1617,
      "ĠSam": 1618,
      "Ġsever": 1619,
      "ounds": 1620,
      "Ġpretty": 1621,
      "Ġ\\": 1622,
      "umb": 1623,
      "Ġquick": 1624,
      "Ġapplic": 1625,
      "aper": 1626,
      "Ġtoget": 1627,
      "uth": 1628,
      "Ġtogether": 1629,
      "ms": 1630,
      "ilar": 1631,
      "Ġorder": 1632,
      "ĠOn": 1633,
      "Ġchildren": 1634,
      "file": 1635,
      "ivers": 1636,
      "ler": 1637,
      "Ġgames": 1638,
      "ĠBe": 1639,
      "Ġvis": 1640,
      "Ġsignal": 1641,
      "Ġwomen": 1642,
      "!!": 1643,
      "50": 1644,
      "ox": 1645,
      "wh": 1646,
      "Ġocc": 1647,
      "Ġclear": 1648,
      "Ġpossible": 1649,
      "Wh": 1650,
      "most": 1651,
      "ww": 1652,
      "ung": 1653,
      "Ġwin": 1654,
      "Ġwent": 1655,
      "ĠAt": 1656,
      "irl": 1657,
      "Ġbased": 1658,
      "Ġhist": 1659,
      "ĠĠĠĠĠĠĠ": 1660,
      "As": 1661,
      "Ġfre": 1662,
      "Ġnon": 1663,
      "Ġlink": 1664,
      "aces": 1665,
      "Ġplan": 1666,
      "Ġseveral": 1667,
      "20": 1668,
      "par": 1669,
      "Ġtem": 1670,
      "Ġpot": 1671,
      "ĠJohn": 1672,
      "Ġwhole": 1673,
      "Ġmult": 1674,
      "Ġstat": 1675,
      "ĠPl": 1676,
      "na": 1677,
      "Ġcut": 1678,
      "Ġorig": 1679,
      "Ġtyp": 1680,
      "Ġcent": 1681,
      "Ġtoday": 1682,
      "Ġrece": 1683,
      "ĠPM": 1684,
      "And": 1685,
      "Ġmar": 1686,
      "Ġlim": 1687,
      "Ġwasn": 1688,
      "Ġ17": 1689,
      "aged": 1690,
      "Ġorgan": 1691,
      "Ġhouse": 1692,
      "aken": 1693,
      "Ġbecome": 1694,
      "ĠHowever": 1695,
      "ĠMy": 1696,
      "Ġdeal": 1697,
      "ĠNot": 1698,
      "ĠEar": 1699,
      "Ġcheck": 1700,
      "Ġspecific": 1701,
      "sp": 1702,
      "ule": 1703,
      "Ġprom": 1704,
      "ĠOb": 1705,
      "Ġmen": 1706,
      "Ġlow": 1707,
      "ĠIN": 1708,
      "ĠDo": 1709,
      "Ġfollowing": 1710,
      "Ġvideo": 1711,
      "\",": 1712,
      "ike": 1713,
      "orth": 1714,
      "Ġstop": 1715,
      "ĠEx": 1716,
      "Ġuser": 1717,
      "mb": 1718,
      "itive": 1719,
      "Ġdra": 1720,
      "Ġyet": 1721,
      "ulation": 1722,
      "Ġworking": 1723,
      "iverse": 1724,
      "mm": 1725,
      "of": 1726,
      "use": 1727,
      "anks": 1728,
      "ases": 1729,
      "Ġconc": 1730,
      "ĠFr": 1731,
      "rew": 1732,
      "Ġfour": 1733,
      "Ġfail": 1734,
      "Ġreview": 1735,
      "Ġpresent": 1736,
      "cri": 1737,
      "eb": 1738,
      "Ġes": 1739,
      "Ġfight": 1740,
      "Ġfield": 1741,
      "owed": 1742,
      "ĠAmerican": 1743,
      "Ġest": 1744,
      "isc": 1745,
      "ives": 1746,
      "Ġcomput": 1747,
      "Ġaff": 1748,
      "Ġbody": 1749,
      "Ġmind": 1750,
      "my": 1751,
      "Ġmag": 1752,
      "Ġshort": 1753,
      "Ġobject": 1754,
      "Ġgiven": 1755,
      "Ġsingle": 1756,
      "gin": 1757,
      "over": 1758,
      "Ġmess": 1759,
      "Ġmajor": 1760,
      "oto": 1761,
      "ified": 1762,
      "ability": 1763,
      "Ġsugg": 1764,
      "Ġseems": 1765,
      "Ġfiles": 1766,
      "conom": 1767,
      "ior": 1768,
      "Ġhalf": 1769,
      "Ġrather": 1770,
      "Ġsuggest": 1771,
      "Ġ,": 1772,
      "icle": 1773,
      "Ġvari": 1774,
      "Ġarg": 1775,
      "Ġadv": 1776,
      "Ġmusic": 1777,
      ".,": 1778,
      "Ġ}": 1779,
      "Ġmater": 1780,
      "Ġarea": 1781,
      "unch": 1782,
      "acks": 1783,
      "ges": 1784,
      "gle": 1785,
      "Ġcap": 1786,
      "ister": 1787,
      "Ġbar": 1788,
      "ural": 1789,
      "ended": 1790,
      "Ġeng": 1791,
      "Ġparticular": 1792,
      "15": 1793,
      "ially": 1794,
      "erv": 1795,
      "Ġopt": 1796,
      "Ġpress": 1797,
      "ĠPr": 1798,
      "ĠPres": 1799,
      "for": 1800,
      "Ġsens": 1801,
      "ĠAb": 1802,
      "ĠMake": 1803,
      "ĠGr": 1804,
      "Ġ199": 1805,
      "lf": 1806,
      "Ġve": 1807,
      "ances": 1808,
      "Ġmiss": 1809,
      "aster": 1810,
      "Ġexact": 1811,
      "ury": 1812,
      "ries": 1813,
      "Ġknown": 1814,
      "Ġetc": 1815,
      "Ġsent": 1816,
      "ĠCon": 1817,
      "Ġwithin": 1818,
      "Ġquite": 1819,
      "Ġeverything": 1820,
      "Ġinstall": 1821,
      "AT": 1822,
      "So": 1823,
      "ians": 1824,
      "Ġcal": 1825,
      "ĠTo": 1826,
      "ĠEd": 1827,
      "Ġenc": 1828,
      "Ġappear": 1829,
      "Ġstrong": 1830,
      "ĠEarth": 1831,
      "Ġwatch": 1832,
      "Ġcustom": 1833,
      "Ġpain": 1834,
      "Ġworks": 1835,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1836,
      "Ġaccess": 1837,
      "head": 1838,
      "ĠApp": 1839,
      "Ġalong": 1840,
      "Ġinstead": 1841,
      "uro": 1842,
      "Ġtax": 1843,
      "Ġair": 1844,
      "ison": 1845,
      "Ġlear": 1846,
      "Ġclose": 1847,
      "Ġothers": 1848,
      "Ġappro": 1849,
      "Ġasked": 1850,
      "ĠSe": 1851,
      "Ġseen": 1852,
      "Ġsoft": 1853,
      "augh": 1854,
      "Ġbehind": 1855,
      "iter": 1856,
      "Ġrepl": 1857,
      "Ġanyone": 1858,
      "Ġneeded": 1859,
      "ĠChrist": 1860,
      "Ġsaying": 1861,
      "For": 1862,
      "Ġnet": 1863,
      "idence": 1864,
      "Ġstore": 1865,
      "iron": 1866,
      "Ġcomes": 1867,
      "Ġwhether": 1868,
      "ards": 1869,
      "Ġposition": 1870,
      "Ġheart": 1871,
      "ify": 1872,
      "Ġacross": 1873,
      "Ġwrong": 1874,
      "AN": 1875,
      "oid": 1876,
      "rect": 1877,
      "Ġcreat": 1878,
      "oud": 1879,
      "orld": 1880,
      "Ġpie": 1881,
      "amer": 1882,
      "ocr": 1883,
      "Ġclaim": 1884,
      "ailable": 1885,
      "Ġcommon": 1886,
      ".)": 1887,
      "itions": 1888,
      "Ġexist": 1889,
      "Ġproper": 1890,
      "bsp": 1891,
      "ALL": 1892,
      "nbsp": 1893,
      "Ġ*": 1894,
      "ised": 1895,
      "Ġfood": 1896,
      "aker": 1897,
      "angu": 1898,
      "Ġconsider": 1899,
      "Ġincluding": 1900,
      "Ġsimply": 1901,
      "Ġversion": 1902,
      "Ġben": 1903,
      "Ġfore": 1904,
      "Ġhref": 1905,
      "Ġcompany": 1906,
      "Ġamount": 1907,
      "That": 1908,
      "ev": 1909,
      "ral": 1910,
      "Ġz": 1911,
      "Ġmatter": 1912,
      "ĠOne": 1913,
      "ully": 1914,
      "Ġ02": 1915,
      "Ġhuman": 1916,
      "40": 1917,
      "oul": 1918,
      "Ġste": 1919,
      "How": 1920,
      "ĠĊ": 1921,
      "Ġvalue": 1922,
      "ĠINST": 1923,
      "pr": 1924,
      "inc": 1925,
      "ots": 1926,
      "ried": 1927,
      "elt": 1928,
      "Ġservice": 1929,
      "ĠAnswer": 1930,
      "Ġcolor": 1931,
      "fort": 1932,
      "ina": 1933,
      "Ġwind": 1934,
      "acy": 1935,
      "Ġprof": 1936,
      "Ġ30": 1937,
      "itten": 1938,
      "Ġeveryone": 1939,
      "Ġinvest": 1940,
      "Ġsuccess": 1941,
      "Ġpick": 1942,
      "Ġpull": 1943,
      "Ġdam": 1944,
      "ĠSer": 1945,
      "Ġ25": 1946,
      "ived": 1947,
      "Ġimage": 1948,
      "Ġkey": 1949,
      "18": 1950,
      "30": 1951,
      "aced": 1952,
      "Ġconnect": 1953,
      "Ġlive": 1954,
      "itting": 1955,
      "Ġsimilar": 1956,
      "Ġtre": 1957,
      "Ġmillion": 1958,
      "ĠĠĠĠĠ": 1959,
      "Ġimm": 1960,
      "cially": 1961,
      "Ġsense": 1962,
      "Ġeconom": 1963,
      "Ġalmost": 1964,
      "Ġarch": 1965,
      "Ġdefin": 1966,
      "face": 1967,
      "ray": 1968,
      "Ġwond": 1969,
      "Ġmor": 1970,
      "urity": 1971,
      "ends": 1972,
      "like": 1973,
      "60": 1974,
      "Com": 1975,
      "Ġ@": 1976,
      "ones": 1977,
      "Ġcirc": 1978,
      "itch": 1979,
      "Ġparent": 1980,
      "Ġhig": 1981,
      "ĠWith": 1982,
      "Ġsaw": 1983,
      "ails": 1984,
      "Ġfeature": 1985,
      "Ġmarket": 1986,
      "14": 1987,
      "Ġident": 1988,
      "Ġtour": 1989,
      "ination": 1990,
      "Ġevent": 1991,
      "ĠSome": 1992,
      "Ġstruct": 1993,
      "rison": 1994,
      "Ġstarted": 1995,
      "Ġminutes": 1996,
      "fect": 1997,
      "Ġsn": 1998,
      "Ġlog": 1999,
      "ording": 2000,
      "Ġpoints": 2001,
      "Ġmonths": 2002,
      "25": 2003,
      "let": 2004,
      "vert": 2005,
      "ĠCan": 2006,
      "Ġwouldn": 2007,
      "Ġknew": 2008,
      "Ġprovide": 2009,
      "Ġhistory": 2010,
      "ches": 2011,
      "fe": 2012,
      "Ġtaking": 2013,
      "urther": 2014,
      "Ġdeb": 2015,
      "Ġtrue": 2016,
      "ET": 2017,
      "Ġdou": 2018,
      "alt": 2019,
      "ential": 2020,
      "pping": 2021,
      "ĠEuro": 2022,
      "ude": 2023,
      "UR": 2024,
      "fer": 2025,
      "por": 2026,
      "port": 2027,
      "where": 2028,
      "Ġ>": 2029,
      "Ġnorm": 2030,
      "ĠTr": 2031,
      "Ġhealth": 2032,
      "Ġmeet": 2033,
      "Ġproblems": 2034,
      "):": 2035,
      "Ġpract": 2036,
      "Ġant": 2037,
      "Ġred": 2038,
      "urs": 2039,
      "Ġris": 2040,
      "ĠGe": 2041,
      "Ġphone": 2042,
      "ĠWhy": 2043,
      "ape": 2044,
      "arm": 2045,
      "Ġdi": 2046,
      "ication": 2047,
      "Ġhimself": 2048,
      "Ġavailable": 2049,
      "Ġmoment": 2050,
      "></": 2051,
      "Ġbro": 2052,
      "Ġhit": 2053,
      "ĠSc": 2054,
      "ĠMr": 2055,
      "Ġliving": 2056,
      "avor": 2057,
      "Ġwanted": 2058,
      "ĠDean": 2059,
      "Ġpresident": 2060,
      "2014": 2061,
      "Ġexperience": 2062,
      "Ġhours": 2063,
      "oke": 2064,
      "pris": 2065,
      "Ġfig": 2066,
      "Ġfather": 2067,
      "Ġport": 2068,
      "though": 2069,
      "Ġgrow": 2070,
      "ibility": 2071,
      "Ġhands": 2072,
      "Ġrunning": 2073,
      "Ġturned": 2074,
      "tr": 2075,
      "Ġpage": 2076,
      "Ġhy": 2077,
      "Ġlangu": 2078,
      "Ġgirl": 2079,
      "ĠSy": 2080,
      "Ġvol": 2081,
      "ĠĠĠĠĠĠĠĠĠ": 2082,
      "Ġ=>": 2083,
      "ober": 2084,
      "ze": 2085,
      "Ġsort": 2086,
      "Ġcamp": 2087,
      "lement": 2088,
      "Ġrese": 2089,
      "ĠCol": 2090,
      "ĠDem": 2091,
      "Ġearly": 2092,
      "Ġprotect": 2093,
      "ills": 2094,
      "ĠPh": 2095,
      "ands": 2096,
      "ĠJew": 2097,
      "play": 2098,
      "ĠStates": 2099,
      "Ġentire": 2100,
      "Ġwords": 2101,
      "Ġbreak": 2102,
      "item": 2103,
      "Ġdue": 2104,
      "Ġstay": 2105,
      "ille": 2106,
      "Ġabs": 2107,
      "Ġsuper": 2108,
      "Ġeasy": 2109,
      "Ġfriends": 2110,
      "Ph": 2111,
      "Your": 2112,
      "Ġ...": 2113,
      "reet": 2114,
      "Ġstep": 2115,
      "Ġself": 2116,
      "Ġ21": 2117,
      "Ġneeds": 2118,
      "Ġlocal": 2119,
      "miss": 2120,
      "Ġtaken": 2121,
      "arr": 2122,
      "Ġnice": 2123,
      "Ġcoming": 2124,
      "Ġ23": 2125,
      "pecially": 2126,
      "Ġinvol": 2127,
      "Ġdrive": 2128,
      "ĠPresident": 2129,
      "Ġcoup": 2130,
      "Ġcond": 2131,
      "pper": 2132,
      "Ġvot": 2133,
      "Ġlikely": 2134,
      "ips": 2135,
      "Ġtext": 2136,
      "Ġaddress": 2137,
      "ĠEurope": 2138,
      "When": 2139,
      "Ġsound": 2140,
      "Ġbott": 2141,
      "Ġmach": 2142,
      "Ġtot": 2143,
      "Ġinit": 2144,
      "Ġheard": 2145,
      "ĠEng": 2146,
      "Ġ2012": 2147,
      "ĠUnited": 2148,
      "uation": 2149,
      "Ġcult": 2150,
      "ences": 2151,
      "Ġfut": 2152,
      "Ġann": 2153,
      "Ġrele": 2154,
      "Ġyoung": 2155,
      "Ġstyle": 2156,
      "ney": 2157,
      "Ġremember": 2158,
      "Ġcells": 2159,
      "Ġissues": 2160,
      "By": 2161,
      "lish": 2162,
      "ster": 2163,
      "ĠTe": 2164,
      "Ġitself": 2165,
      "ĠHis": 2166,
      "Ġ22": 2167,
      "antly": 2168,
      "Ġlooked": 2169,
      "Ġissue": 2170,
      "Ġmeasure": 2171,
      "more": 2172,
      "Ġmot": 2173,
      "Ġhope": 2174,
      "Ġrad": 2175,
      "ules": 2176,
      "ĠJan": 2177,
      "itional": 2178,
      "Ġlonger": 2179,
      "LI": 2180,
      "Ġtakes": 2181,
      "Ġfive": 2182,
      "ĠSu": 2183,
      "ĠChe": 2184,
      "Ġdead": 2185,
      "ivid": 2186,
      "Ġquestions": 2187,
      "Ġemploy": 2188,
      "Ġcreate": 2189,
      "17": 2190,
      "apt": 2191,
      "bo": 2192,
      "oe": 2193,
      "Ġtool": 2194,
      "arget": 2195,
      "ctions": 2196,
      "Ġexcept": 2197,
      "ĠFl": 2198,
      "iple": 2199,
      "selves": 2200,
      "Ġbring": 2201,
      "error": 2202,
      "An": 2203,
      "Ġcook": 2204,
      "Ġfall": 2205,
      "Ġep": 2206,
      "ĠMan": 2207,
      "Ġdoc": 2208,
      "Ġoutside": 2209,
      "Ġspecial": 2210,
      "Ġfront": 2211,
      "pro": 2212,
      "Ġfoot": 2213,
      "Ġmother": 2214,
      "lling": 2215,
      "amed": 2216,
      "ĠAm": 2217,
      "istic": 2218,
      "ĠNow": 2219,
      "Ġabove": 2220,
      "oci": 2221,
      "oved": 2222,
      "Ġsimple": 2223,
      "Ġexactly": 2224,
      "!\"": 2225,
      "16": 2226,
      "24": 2227,
      "ging": 2228,
      "arl": 2229,
      "ples": 2230,
      "Ġhowever": 2231,
      "Ġdeterm": 2232,
      "Ġcorrect": 2233,
      "ĠObama": 2234,
      "AS": 2235,
      "body": 2236,
      "Ġcop": 2237,
      "ĠInd": 2238,
      "ĠWorld": 2239,
      "Ġvar": 2240,
      "ogn": 2241,
      "Ġtried": 2242,
      "ĠRepublic": 2243,
      "Ġapplication": 2244,
      "45": 2245,
      "PE": 2246,
      "Ġwalk": 2247,
      "ouch": 2248,
      "ĊĊĊĊ": 2249,
      "ively": 2250,
      "Ġspace": 2251,
      "Ġresults": 2252,
      "Ġconcern": 2253,
      "net": 2254,
      "ÃĹ": 2255,
      "Ġtit": 2256,
      "Ġboy": 2257,
      "Ġpaper": 2258,
      "str": 2259,
      "Ġstri": 2260,
      "Ġwhite": 2261,
      "ables": 2262,
      "Ġcannot": 2263,
      "ĠJun": 2264,
      "Ġcouple": 2265,
      "Al": 2266,
      "Ch": 2267,
      "che": 2268,
      "light": 2269,
      "ma": 2270,
      "pos": 2271,
      "Ġswe": 2272,
      "icro": 2273,
      "ĠSen": 2274,
      "Ġstuff": 2275,
      "empt": 2276,
      "ĠThese": 2277,
      "Ġcouldn": 2278,
      "Ġmaybe": 2279,
      "Ġwrite": 2280,
      "Ġrequire": 2281,
      "Ġinside": 2282,
      "Ġcontinu": 2283,
      "Ġpolitical": 2284,
      "iddle": 2285,
      "bor": 2286,
      "gs": 2287,
      "hor": 2288,
      "haps": 2289,
      "oes": 2290,
      "Ġfund": 2291,
      "Ġhor": 2292,
      "Ġra": 2293,
      "Ġcomb": 2294,
      "Ġsepar": 2295,
      "ateg": 2296,
      "ume": 2297,
      "ĠJust": 2298,
      "aving": 2299,
      "Ġparty": 2300,
      "Ġcrit": 2301,
      "Ġcomplex": 2302,
      "Ġhappened": 2303,
      "Ġcomputer": 2304,
      "No": 2305,
      "Ġtreat": 2306,
      "Ġdark": 2307,
      "Ġhtt": 2308,
      "Ġintern": 2309,
      "ached": 2310,
      "Ġkids": 2311,
      "Ġ448": 2312,
      "Ġaccount": 2313,
      "Ġcharacters": 2314,
      "Ġquickly": 2315,
      "kn": 2316,
      "nal": 2317,
      "uit": 2318,
      "Ġaud": 2319,
      "Ġsource": 2320,
      "Ġbase": 2321,
      "Ġanal": 2322,
      "Ġhon": 2323,
      "asing": 2324,
      "ams": 2325,
      "âĢľ": 2326,
      "Ġserver": 2327,
      "Ġseries": 2328,
      "Thu": 2329,
      "cle": 2330,
      "lim": 2331,
      "reg": 2332,
      "Ġsite": 2333,
      "Ġdest": 2334,
      "ĠAM": 2335,
      "ĠWell": 2336,
      "Ġdoor": 2337,
      "Ġsoon": 2338,
      "Ġenv": 2339,
      "izing": 2340,
      "Ġcontent": 2341,
      "',": 2342,
      "mit": 2343,
      "Ġcamer": 2344,
      "ene": 2345,
      "ĠMc": 2346,
      "Ġrate": 2347,
      "opt": 2348,
      "Ġproject": 2349,
      "Ġleave": 2350,
      "Ġcompet": 2351,
      "duced": 2352,
      "Ġfuture": 2353,
      "22": 2354,
      "Ġfill": 2355,
      "Ġlost": 2356,
      "ĠAd": 2357,
      "ift": 2358,
      "oose": 2359,
      "Ġusually": 2360,
      "Ġmodel": 2361,
      "Ġcourt": 2362,
      "Ġoriginal": 2363,
      ".âĢĿ": 2364,
      "Ġcra": 2365,
      "Ġcause": 2366,
      "Ġfelt": 2367,
      "Ġload": 2368,
      "olution": 2369,
      "Ġ24": 2370,
      "Ġjud": 2371,
      "Ġgoes": 2372,
      "resent": 2373,
      "oogle": 2374,
      "Ġpercent": 2375,
      "Ġactiv": 2376,
      "Ġadded": 2377,
      "Ġguess": 2378,
      "Ġsignific": 2379,
      "Ex": 2380,
      "ae": 2381,
      "ai": 2382,
      "load": 2383,
      "iding": 2384,
      "ĠMet": 2385,
      "ensive": 2386,
      "Ġprim": 2387,
      "Ġlooks": 2388,
      "Ġformat": 2389,
      "Ġgeneral": 2390,
      "Ġchanges": 2391,
      "Ġhigher": 2392,
      "80": 2393,
      "val": 2394,
      "Ġpack": 2395,
      "icult": 2396,
      "omes": 2397,
      "ĠAug": 2398,
      "Ġvoice": 2399,
      "inding": 2400,
      "action": 2401,
      "Ġener": 2402,
      "ubl": 2403,
      "Ġbuy": 2404,
      "Ġguy": 2405,
      "ĠHarrison": 2406,
      "Ġdiscuss": 2407,
      "Ġcompletely": 2408,
      "BR": 2409,
      "de": 2410,
      "iol": 2411,
      "Ġobs": 2412,
      "acing": 2413,
      "osp": 2414,
      "Ġtrad": 2415,
      "ffic": 2416,
      "ĠUs": 2417,
      "Ġgets": 2418,
      "Ġblack": 2419,
