#version: 0.2
¤ ¾
à ¤¾
¤ ķ
à ¤ķ
¤ °
à ¤°
¥ ĩ
à ¥ĩ
à ¤
¥ į
à ¥į
à¤ ¿
Ġ à¤ķ
à¤ ¨
à¤ ¸
à¤ Ĥ
à¤ ®
¥ Ģ
à ¥Ģ
à¤ ²
à¤ ¤
à¤ ¯
¥ ĭ
à ¥ĭ
à¤ ª
à¤ ¹
à¤ µ
Ġ à¤¸
Ġ à¤®
à¤ ľ
à¤ ¦
à¤ Ĺ
à¤ ¬
Ġ à¤ª
à¤ ı
à¥ĩ à¤Ĥ
à¤ Ł
Ġ à¤¹
¥ Ī
à ¥Ī
¥ ¤
à ¥¤
¥ ģ
à ¥ģ
à¤ ¡
à¤ ¶
à¤ ¥
Ġ à¤ľ
¥ Ĥ
à ¥Ĥ
à¤ ħ
Ġ à¤¬
Ġ à¤µ
Ġ à¤ħ
Ġ à¤¨
à¤ ļ
à¥ĭ à¤Ĥ
Ġ à¤ı
Ġ à¤²
à¤ Ķ
Ġ à¤¦
Ġ à¤Ķ
Ġà¤Ķ à¤°
Ġ à¤°
à¤ ī
Ġ à¤Ĺ
Ġ à¤ī
Ġ à¤¥
à¤ ·
à¤ ĩ
à¤ Ń
à¤ §
à¤ «
à¤ Ĩ
Ġà¤ı à¤ķ
à¤ ĸ
à¤ ¼
Ġà¤ķ à¤°
Ġ à¤¶
à¤ Ī
à¤ £
Ġ à¤Ĩ
Ġ à¤¤
à¤¾ à¥¤
¥ ī
à ¥ī
Ġà¤ª à¤°
Ġ à¤¯
à¥Ī à¤Ĥ
Ġ 1
Ġ à¤ĩ
à¥Ī à¥¤
Ġ à¤ļ
Ġ à¤Ń
Ġ "
Ġà¤ī à¤¨
Ġà¤Ĺ à¤¯
Ġ à¤«
à¤¾ ,
Ġ à¤¡
Ġ 2
à¤¾ à¤Ĥ
à¤ª à¤¨
Ġà¤¸ à¤®
¥ Į
à ¥Į
Ġ à¤ĸ
Ġ (
Ġ à¤Ł
Ġà¤ĩ à¤¸
à¤ ĵ
à¤ Ľ
Ġ1 9
Ġà¤ķà¤° à¤¨
Ġ2 0
¥ ĥ
à ¥ĥ
à¤° à¤£
à¤° à¤¤
Ġà¤ħ à¤ªà¤¨
à¥Ģ .
à¥Ģ à¤Ĥ
à¤¿ à¤Ĥ
à¤ ĺ
à¥Ī ,
Ġà¤ª à¤¹
à¥Ģ à¥¤
à¤µ à¤°
Ġà¤ħ à¤¨
Ġà¤¯ à¤¹
à¤ ģ
à¤° à¤ķ
à¤¤ à¤°
à¥Īà¤Ĥ à¥¤
Ġà¤ħ à¤§
Ġà¤ķà¤° à¤¤
à¥ĩà¤Ĥ ,
à¤¯ à¤ķ
à¤ľ à¤¨
à¤¬ à¤°
à¥Ģ ,
à¥ĩ à¥¤
Ġà¤īà¤¨ à¤ķ
à¤Ł à¤°
à¤ ł
Ġà¤¤ à¤ķ
Ġà¤ªà¤¹ à¤²
Ġà¤¬ à¤¨
Ġà¤ī à¤¸
à¤¯ à¤°
Ġà¤ī à¤ª
Ġà¤¨ à¤¹
à¤° à¤®
Ġà¤µ à¤°
à¤¯ à¤¨
Ġ à¤ĺ
à¤¾ à¤ģ
Ġà¤° à¤¹
à¥ĩ ,
Ġà¤µ à¤¹
Ġ à¤Ľ
à¤¹ à¤°
à¤¶ à¤¨
à¤¸ à¤°
0 0
Ġà¤¸ à¤ķ
à¤¼ à¤¾
à¤ķ à¤°
à¤¸ à¤®
à¤ ĳ
Ġà¤® à¤¹
à¤° à¤¸
Ġ20 1
à¤² à¤¨
à¤ª à¤°
Ġà¤Ĺ à¤ı
Ġà¤Ĺ à¤Ī
Ġ à¤ĵ
à¤Ł à¤¨
à¤ ĥ
à¤¯ à¤®
Ġà¤ī à¤¤
à¤¸ à¤¨
Ġ à¤ĳ
à¤ ¢
à¤² à¤¯
à¤¦ à¤°
à¤° à¤¹
Ġà¤ķ à¤®
Ġà¤ľ à¤¬
à¤¼ à¥Ģ
Ġà¤ħ à¤²
Ġà¤ĩà¤¸ à¤ķ
Ġ à¤§
à¤µ à¤¨
Ġà¤² à¤Ĺ
Ġà¤ķ à¤¹
Ġà¤ı à¤²
à¤® à¤¨
à¤ĩ à¤¨
Ġà¤¸à¤ķ à¤¤
1 9
à¤· à¤£
à¥Īà¤Ĥ ,
Ġà¤īà¤ª à¤¯
Ġ20 0
à¤ Ŀ
Ġ1 8
Ġà¤ª à¤¤
à¤¸ à¤ķ
Ġà¤¸ à¤¹
Ġà¤ħ à¤®
Ġà¤Ĩ à¤°
Ġà¤ľ à¤¨
à¤Ĺ à¤°
à¤² à¤¤
Ġ 3
à¤¬ à¤¸
Ġà¤ķ à¤Ī
Ġà¤ı à¤¸
à¤¼ à¥ĩ
Ġà¤¸à¤® à¤¯
à¤° à¤µ
à¤ķ à¤²
2 0
Ġà¤° à¤ĸ
à¤® à¤¤
Ġà¤¬ à¤¹
Ġà¤Ĩ à¤¯
à¤¶ à¤ķ
Ġà¤ħ à¤Ń
à¤® à¤ķ
à¤¤ à¤ķ
Ġà¤¶ à¤¹à¤°
à¤¨ à¤ķ
Ġà¤¸ à¤¬à¤¸
à¤ķ à¤°à¤£
à¤ ŀ
à¤µ à¤²
Ġà¤ī à¤¦
à¤ª à¤¤
à¤¨ à¤°
Ġà¤ħ à¤ķ
à¤² à¤°
à¤¯ à¤¤
Ġà¤ľ à¤¹
Ġà¤Ĩ à¤§
Ġà¤Ĩ à¤µ
Ġà¤ı à¤®
à¤ļ à¤¨
à¤² à¤¬
à¤Ĺ à¤¤
Ġ à¤Ī
à¤ķ à¤¨
à¤ĩ à¤Ł
Ġ 4
Ġà¤¸ à¤°
à¤¦ à¤¨
Ġ19 9
Ġà¤īà¤¸ à¤ķ
Ġà¤¬ à¤¡
Ġà¤ħ à¤ª
Ġà¤ı à¤¨
à¤¾ "
à¤¡ à¤°
à¥ĭ ,
à¤Ĺ à¤²
Ġà¤¸ à¤Ń
Ġà¤ħ à¤°
Ġà¤¹ à¤®
à¤° à¤¶
à¤¤ à¤¨
à¤° à¤Ń
) ,
Ġ 5
à¤ Ĳ
à¤° à¤¦à¤°
à¤Ł à¤²
Ġà¤ķ à¤²
à¤ Ĭ
à¤ĩ à¤¸
Ġà¤¸ à¤¦
à¥ģ à¤Ĥ
à¤¯ à¤µ
Ġà¤¤ à¤°à¤¹
à¤Ĩ à¤¤
à¤ı à¤¸
Ġà¤¬ à¤¢
à¤¨ à¤²
à¤ª à¤ķ
Ġà¤¦ à¤ķ
Ġà¤ħ à¤¸
Ġà¤Ĩ à¤Ī
Ġà¤ħ à¤µ
Ġà¤ĺ à¤°
Ġ à¤Ĳ
à¤¾ .
à¤¼ à¤¿
Ġà¤¬ à¤ļ
à¤µ à¤µ
à¤¹ à¤¤
à¥Ģ -
Ġà¤¸à¤¦ à¤¸
à¤° à¤¦
Ġà¤ļ à¤²
Ġà¤ı à¤«
Ġà¤¦ à¤°
Ġ19 8
Ġ <
à¤¨ à¤¤
à¤Ń à¤Ĺ
Ġà¤ĵ à¤°
à¤ı à¤ķ
à¤µ à¤¤
Ġ 6
à¤¡ à¤²
Ġà¤¬ à¤°
Ġ '
u n
un k
à¤· à¤ķ
à¤ī à¤¨
Ġà¤ļ à¤°
Ġ à¤Ĭ
à¤ķ à¤¡
à¤¿ ,
à¤ķ à¤¸
à¤¦ à¤²
" ,
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
Ġà¤ĩ à¤¨
à¤§ à¤¨
à¤ľ à¤°
Ġà¤² à¤¡
à¥Ĥ .
Ġ19 7
à¤° à¤¯
à¤¯ à¤²
Ġà¤ª à¤¦
à¤ĸ à¤²
à¥ĥ à¤Ĥ
Ġà¤Ĩ à¤Ĺ
Ġà¤ĳ à¤«
à¤² à¤µ
Ġà¤¸à¤® à¤°
à¤Ł à¤ķ
à¤ª à¤¸
à¤ľ à¤¬
à¥Ģ "
à¤¸ à¤²
Ġà¤¦ à¤¶à¤ķ
à¤ĩ à¤²
Ġà¤¹ à¤°
à¤ķ à¤¤
Ġ 7
Ġà¤¸ à¤¤
à¤Ł à¤¬
Ġ19 6
1 8
Ġà¤ħ à¤¬
Ġà¤ª à¤¶
Ġà¤ħ à¤Ĺ
Ġà¤¨ à¤µ
à¤¬ à¤®
à¤¨ à¤¸
00 0
à¤® à¤²
Ġà¤ī à¤ļ
Ġà¤« à¤°
à¤¬ à¤²
à¤¥ à¤¨
Ġà¤ħà¤² à¤Ĺ
à¤¨ à¤®
Ġà¤¨ à¤ı
Ġà¤ľ à¤°
à¤¤ à¤µ
à¤£ à¤¨
Ġ 8
à¤® à¤¸
à¥ĩà¤Ĥ à¥¤
Ġà¤¤ à¤°
à¤¦ à¤®
Ġà¤Ĳ à¤¸
à¤¾ -
Ġà¤¸ à¤«
à¤Ĺ à¤¨
Ġ19 4
à¤° à¤¬
Ġ à¤Ŀ
à¤ĩ à¤¡
à¤° à¤¨
à¤ĸ à¤¨
) à¥¤
à¥ĩ .
Ġà¤¸ à¤°à¤ķ
à¤¤ à¤®
à¤ļ à¤°
Ġà¤Ĩà¤µ à¤¶
Ġ1 7
Ġà¤ĩ à¤¤
à¤ł à¤¨
Ġà¤ľà¤¬ à¤ķ
à¤¹ à¤¨
Ġ 9
- -
Ġà¤ķ à¤ª
à¤° à¤²
Ġà¤¬ à¤²
Ġà¤¬ à¤¦à¤²
à¤¯ à¤¸
Ġ1 0
à¤® à¤°
à¤¸ à¤¸
20 1
Ġà¤ħ à¤ļ
Ġà¤Ĩ à¤ķ
à¤¨ à¤µ
Ġà¤®à¤¹ à¤¤
Ġà¤ī à¤®
Ġ19 5
Ġà¤ĳ à¤¸
à¥Ģà¤Ĥ à¥¤
Ġà¤ı à¤¡
à¤ı à¤²
Ġà¤ľ à¤²
Ġ20 2
à¤¥ à¤²
Ġà¤® à¤§
2 00
à¤¡ à¤¨
Ġà¤ĸ à¤°
à¤ĩ à¤ķ
Ġ1 5
à¤¸ à¤¤
Ġà¤Ĺ à¤°
Ġà¤® à¤¨
Ġà¤Ĩ à¤¤
à¤ķ à¤Ł
à¤¯à¤µ à¤¸
Ġ1 6
Ġà¤Ĩ à¤ª
à¤¸ à¤ª
Ġà¤ª à¤¡
à¤¯ à¤¹
à¤¥ à¤®
Ġà¤ħ à¤¤
à¤µ à¤ª
Ġà¤¬ à¤ľ
Ġà¤¤ à¤¬
à¤¶ à¤¤
à¤¨ à¤¨
Ġà¤¶ à¤¤
à¥ĭà¤Ĥ ,
à¥ĩ -
Ġà¤¹ à¤¸
Ġà¤ķ à¤Ń
Ġ19 3
Ġà¤Ĩ à¤®
Ġà¤¤ à¤¹à¤¤
Ġà¤ī à¤²
Ġà¤® à¤Ī
Ġà¤ķ à¤¨
Ġà¤ľà¤¨ à¤µà¤°
à¤¸ à¤µ
Ġà¤¨ à¤¦
Ġà¤¸ à¤¡
à¤ı à¤¨
à¤¯ à¤¯à¤¨
Ġà¤ıà¤ķ à¤²
Ġà¤Ń à¤°
Ġà¤¹ à¤µ
Ġà¤¬ à¤¤
Ġà¤ħà¤Ĺ à¤¸
Ġà¤Ĺ à¤¤
Ġ1 2
à¤¬ à¤¦
Ġà¤Ĩ à¤¦
à¤¦ à¤ķ
Ġà¤ĩ à¤®
à¤² à¤ķ
Ġà¤¡ à¤¬
Ġà¤°à¤¹ à¤¤
Ġ à¤ł
à¤° à¤ľ
. .
à¤¯à¤ķ à¤¤
à¤Ĩ à¤°
à¤¾ ;
Ġ" "
à¤¤ à¤¤
à¤ħ à¤²
à¤ī à¤¸
à¤Ľ à¤²
à¤¼ à¥ĭ
Ġà¤ķ à¤¬
Ġà¤ª à¤ķ
à¤µ à¤ľà¤¨
à¤ı à¤Ĺ
à¤¯à¤¨ à¤¶
Ġà¤ı à¤ļ
Ġà¤¶ à¤°
à¤µ à¤¸
Ġà¤ħ à¤¦
Ġà¤ĩ à¤²
à¤· à¤¤
à¤¼ à¥ĭà¤Ĥ
Ġà¤° à¤ķ
Ġà¤ĩà¤¸ à¤²
Ġà¤¤ à¤Ł
Ġà¤«à¤° à¤µà¤°
à¤¹ à¤®
Ġ1 1
Ġà¤® à¤¤
Ġà¤ķà¤° à¤ķ
Ġà¤ħà¤µ à¤§
Ġà¤¶ à¤¬
à¤ı à¤®
Ġà¤ħ à¤«
à¤¥ à¤°
à¤¼ à¥į
Ġà¤® à¤¦
Ġ1 4
Ġ1 3
à¥ĩ "
à¥Ĥ à¤Ĥ
Ġà¤¸à¤® à¤Ŀ
à¤· à¤°
Ġà¤ħ à¤Ĺà¤²
Ġà¤¹à¤® à¤²
Ġà¤Ĭ à¤ªà¤°
à¤µ à¤°à¤£
à¤¾ )
Ġ( "
à¤Ĺ à¤łà¤¨
à¤ª à¤·
Ġà¤ĩà¤¸ à¤®
Ġà¤® à¤ľà¤¬
à¤Ł à¤®
à¤¾ à¤ĥ
à¤¹ à¤°à¤£
à¤Ń à¤µ
Ġà¤¬ à¤¸
à¤² à¤®
Ġ19 2
à¤ª à¤²
Ġà¤ī à¤ªà¤¨
Ġà¤¶ à¤ķ
à¤µ à¤¶
à¥Ī à¤ĥ
Ġà¤Ĩ à¤¨
19 9
à¤ķ à¤ª
Ġ à¤¢
à¤ĸ à¤ķ
Ġà¤īà¤¸ à¤¨
à¤ĩ à¤®
à¤· à¤¦
Ġà¤ĩ à¤ķ
à¤ª à¤£
à¤ĩ à¤µ
Ġà¤¨ à¤Ī
Ġà¤®à¤¦ à¤¦
à¤µ à¤ķ
Ġà¤¦ à¤²
à¤¯ à¤¦
1 7
Ġà¤µ à¤¸
Ġà¤Ĩ à¤¬
à¥Ģ )
à¤ĩ à¤¤
Ġà¤ı à¤ª
Ġà¤Ĩ à¤²
à¤Ĺ à¤®
à¤Ĺ à¤Łà¤¨
à¤ĺ à¤°
à¤« à¤²
I I
1 0
Ġà¤Ī à¤¸
à¤ª à¤¶
à¤« à¤°
à¥Ī ;
à¤¹ à¤ķ
Ġà¤¸à¤¹ à¤¯
Ġà¤¦ à¤¸
à¤ľ à¤ķ
Ġà¤¸ à¤ª
à¤· à¤¯
à¥ĭ -
à¤¿ à¥¤
à¥Ģà¤Ĥ ,
Ġà¤°à¤ĸ à¤¨
. )
Ġà¤ĵ à¤²
à¤µ à¤ľ
Ġ201 0
Ġ2 5
Ġà¤°à¤¹ à¤¨
à¤Ĩ à¤Ī
à¤· à¤®
à¤ĩà¤¨ à¤²
à¤ĸ à¤¤
Ġ _
à¤ĩ à¤¯
à¤° à¤ªà¤¤
à¥Īà¤Ĥ à¤ĥ
Ġ201 1
Ġà¤Ľ à¤¹
à¥Īà¥¤ "
Ġà¤Ĺ à¤£
Ġ3 0
Ġà¤Ĩ à¤¸à¤ª
Ġà¤ı à¤ľ
-- --
à¤° à¤ļà¤¨
Ġ201 2
à¤¡ à¤®
1 5
Ġ201 4
à¥ĭ "
Ġ201 6
Ġà¤ª à¤¢
1 6
Ġà¤Ĳ à¤¤
à¤· à¤®à¤¤
Ġ19 0
Ġ201 3
Ġà¤°à¤ĸ à¤¤
Ġ201 5
Ġà¤¯ à¤¦
à¤Ķ à¤°
à¤ī à¤Ł
à¤® à¤Ĺ
à¤ľ à¤²
Ġà¤§ à¤°
Ġà¤¹ à¤Ł
Ġ201 8
Ġà¤Ķ à¤¸à¤¤
à¤¸ à¤¦
Ġà¤² à¤ķ
à¤¤ à¤°à¤£
Ġ201 9
Ġ20 20
Ġà¤ªà¤¹ à¤ļ
à¤¸ à¤¬
Ġ200 9
Ġ200 8
Ġ201 7
à¤¬ à¤¨
1 2
à¤² à¤¸
à¤µ à¤¹
à¤ļ à¤ķ
à¤ĩ à¤ľ
à¤µ à¤¯
Ġà¤ĺ à¤Łà¤¨
Ġà¤īà¤ª à¤²à¤¬
Ġà¤Ĩ à¤®à¤¤
Ġà¤¸ à¤²
Ġà¤ī à¤¡
Ġà¤Ĩ à¤ı
Ġ18 9
19 8
Ġà¤īà¤ª à¤ķà¤°à¤£
Ġà¤ħ à¤ªà¤°
Ġà¤Ĩ à¤ªà¤ķ
Ġ =
Ġ2 4
à¤Ĺ à¤¦
Ġà¤ª à¤ķà¤¡
à¤¶ à¤²
Ġ200 7
Ġà¤¹ à¤¤
Ġà¤ı à¤°
à¤ļ à¤²
Ġà¤¸ à¤ļ
1 4
Ġà¤¤ à¤¤
à¤Ĺ à¤¹
à¤¾à¥¤ "
Ġà¤Ń à¤µ
Ġà¤ķ à¤¥
Ġà¤ĳ à¤°
Ġà¤¨ à¤Ĺà¤°
Ġà¤Ĩ à¤¶
à¤ħ à¤¨
à¤« à¤¨
Ġà¤Ĩ à¤¯à¤°
Ġà¤ķ à¤ķ
Ġà¤īà¤ª à¤¸
Ġà¤® à¤¸
Ġ202 1
à¤¨ à¤Ł
à¤¨ à¤¦
à¥ģ à¤ģ
Ġ 0
Ġà¤® à¤°
Ġà¤ļ à¤°à¤£
Ġà¤ķ à¤µ
à¤Ł à¤µà¤°
1 3
Ġà¤¸ à¤¬
à¤ķ à¤Ń
" )
Ġ1 00
Ġà¤ıà¤ķ à¤®
à¤® à¤ļ
à¤Ł à¤¸
Ġà¤µ à¤ķ
Ġ200 6
Ġà¤Ĩ à¤ķà¤°
Ġ18 8
Ġà¤ļ à¤²à¤¤
à¤£ à¤¯
Ġà¤ľ à¤®
Ġà¤§ à¤¨
Ġà¤¤à¤ķ à¤¨
Ġà¤ķ à¤ł
5 0
à¤¨ à¤¹
à¤ī à¤¨à¤ķ
à¤ı à¤«
19 7
à¤°à¤® à¤£
à¤¡ à¤µ
Ġà¤Ĩ à¤ľ
Ġ2 2
Ġà¤ķà¤¹ à¤¤
â Ģ
Ġ2 1
à¤§ à¤ķ
Ã Ĥ
Ġà¤ĩ à¤°
à¤¡ à¤¬
Ġà¤Ĩ à¤ł
Ġ18 6
à¤ħà¤² à¤Ĺ
Ġ2 3
Ġ202 2
à¤Ĺ à¤¸
Ġà¤¸à¤« à¤²à¤¤
à¤° à¤ļ
à¤Ĩ à¤¨
à¤µ à¤¹à¤¨
à¤¹ à¤²
Ġà¤¨ à¤¯
Ġà¤¸ à¤µ
Ġà¤ª à¤¸
Ġà¤ľ à¤Ĺà¤¹
Ġà¤Ĺ à¤łà¤¨
à¤ķ à¤®
à¤° à¤¥à¤®
à¤ĸ à¤°
1 1
à¤ħ à¤ª
Ġà¤ī à¤ł
3 0
Ġà¤ħ à¤ľ
à¥Į à¤Ĥ
à¤ħ à¤ªà¤¨
à¥Ģ. )
Ġà¤¸ à¤ľ
à¤¤ à¤ļ
Ġ18 7
Ġà¤ķ à¤Ł
à¤ħ à¤®
Ġà¤ªà¤¦ à¤ķ
Ġà¤īà¤¸ à¤¸
à¤² à¤Ĺ
Ġ200 5
à¤ı à¤ļ
Ġà¤¤ à¤²
Ġ( )
2 1
Ġ2 6
Ġà¤¹ à¤²
Ġ $
Ġà¤¸à¤« à¤²
à¤° à¤«
à¤ª à¤ļ
à¤Ĥ à¥¤
à¤¶ à¤ª
Ġ II
à¤§ à¤¤
à¤Ĩ à¤§
à¤¨ à¤¯
Ġà¤Ĺ à¤¹à¤°
à¤¦ à¤µ
à¥ĭ à¥¤
Ġ2 8
Ġà¤¸à¤® à¤¸
à¤ľ à¤®
à¤¨ à¤¬
Ġ20 00
Ġ2 7
Ġ [
Ġà¤ĩà¤¸ à¤¨
Ġà¤ľ à¤µ
19 6
à¤ ĭ
Ġà¤ı à¤¶
Ġà¤µ à¤¨
à¤ł à¤ķ
à¤ĩ à¤ª
à¤ģ à¥¤
à¤Ł à¤«
Ġà¤¬ à¤¦
à¤¯à¤µ à¤¹
à¤¬ à¤¹
à¤ī à¤¤
Ġ200 4
à¤Ł à¤µ
Ġà¤Ĭ à¤°
à¤¸ à¤¬à¤°
Ġà¤² à¤ķà¤¡
2 2
à¤ı à¤Łà¤°
Ġ5 0
à¤ķ à¤µ
Ġà¤ĩà¤¸ à¤¸
Ġà¤Ĺà¤£ à¤°
Ġà¤Ĺ à¤²à¤¤
à¤Ĥ ,
Ġ à¤ĭ
Ġà¤ĸ à¤¡
à¤Ĺ à¤µ
à¤Ī à¤¸
Ġà¤ħ à¤¡
à¤¹ à¤¤à¤°
à¤¸ à¤«
à¤ħ à¤°
Ġà¤° à¤¸
à¤Ĺ à¤£à¤¨
Ġà¤° à¤ļà¤¨
à¤¡ à¤ķ
Ġà¤ĩ à¤¨à¤ķ
Ġà¤²à¤Ĺ à¤¤
Ġà¤¸à¤¹ à¤®à¤¤
Ġà¤ľà¤¨ à¤°à¤²
Ġà¤ĸ à¤¤à¤°
Ġ199 0
à¤Ł à¤¤
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġà¤®à¤¤ à¤¦
Ġà¤Ĩ à¤¸
Ġà¤¨à¤Ĺà¤° à¤ª
Ġà¤ı à¤¯à¤°
à¤ł à¤Ń
Ġà¤ļ à¤¯à¤¨
Ġà¤¨ à¤¸
Ġ2 9
à¥Ĥ à¥¤
à¤® à¤¦
Ġà¤¬à¤¹ à¤¨
Ġà¤ĩ à¤¤à¤¨
à¤ĩ à¤ķà¤²
à¤® à¤¹
Ġà¤¬à¤¨ à¤¨
à¥ĭà¤Ĥ "
Ġà¤Ł à¤°
Ġà¤®à¤¹ à¤²
Ġ200 3
à¤µ à¤Ł
Ġà¤ľà¤¨ à¤¸
à¤ķ à¤¦à¤®
Ġ198 0
à¤¨ à¤¬à¤°
à¤ī à¤¥
Ġà¤¨ à¤ķ
Ġà¤ķ à¤µà¤°
à¤°à¤¹ à¤£
Ġ4 0
Ġà¤¡ à¤°
2 3
à¤¨ à¤ļ
à¤° à¤§
Ġà¤ħà¤° à¤¬
à¤¹ à¤¸
à¤¼ à¥ģ
Ġà¤Ĩ à¤¦à¤®
à¤¼ à¤¾à¥¤
à¤¥ à¤ķ
à¤ĩ à¤¸à¤ķ
Ġà¤° à¤¨
à¤ľ à¤µ
à¥Ĥ -
Ġ200 2
à¤ľà¤¨ à¤ķ
à¥Ģ à¤ĥ
Ġà¤¸à¤® à¤ķ
2 5
à¥Ī )
à¤¯ à¤ª
à¤¡ à¤¸
Ġ200 1
à¤ĺ à¤Łà¤¨
à¥ĩ )
Ġà¤®à¤¹ à¤¸
Ġà¤ĳ à¤ķ
4 0
Ġ197 0
à¤¦à¤° à¤Ĺ
à¥Ģ ;
à¥ĩà¤Ĥ )
Ġà¤¹ à¤¥
Ġà¤ħà¤µ à¤¸à¤°
à¥Ī .
à¤Ń à¤°
Ġà¤¦ à¤¬
à¤¿ "
à¤µ à¤ļ
à¤¾" ,
---- ----
Ġà¤ª à¤²
à¤¸à¤® à¤°
à¤ĳ à¤«
à¤ī à¤²
âĢ ²
Ġà¤¨ à¤·
Ġà¤ª à¤Ł
à¤° à¤ĸ
à¤¯ à¤§
à¤¿ -
Ġà¤¤ à¤¸
à¤° à¤Ĺ
Ġà¤° à¤µ
à¤µ à¤¦
à¥¤ "
Ġà¤° à¤ľ
à¥ĩ ;
Ġ18 5
Ġà¤¹ à¤¦
Ġà¤Ĺ à¤ł
Ġà¤® à¤¶
à¤· à¤ľ
Ġà¤ĩ à¤ļ
Ġà¤Ĺ à¤µà¤°
Ġà¤ħ à¤Ĺà¤°
Ġ âĢ²
Ġà¤ĳ à¤²
Ġà¤ļ à¤Ł
à¤ķ à¤¬
à¤¨ à¤¸à¤¨
à¤ª à¤®
à¤ħ à¤¬
Ġ199 9
Ġà¤ĭ à¤£
à¤Ĺ à¤ľ
à¥Īà¤Ĥ ;
2 4
Ġà¤® à¤ľ
à¤µ à¤§
Ġ196 0
à¤° à¤ª
Ġ3 1
à¤¥ à¤µ
à¤°à¤¸ à¤¨
à¤ļ à¤µ
Ġà¤¬ à¤Ł
à¥Ĥ à¤ģ
à¤ĩ à¤¬
Ġà¤īà¤ª à¤ļ
Ġà¤® à¤Ľà¤²
Ġà¤ı à¤µ
à¤¯à¤¤ à¤¨
Ġà¤® à¤²
Ġà¤ıà¤¡ à¤®
à¥Ī -
Ġà¤ļ à¤ķ
Ġ199 8
à¤ľ à¤§
à¤¤ à¤²
à¤¶ à¤°
à¤ħ à¤§
à¤ĸ à¤Ń
Ġà¤ıà¤ķ à¤¤
Ġà¤¸à¤¤ à¤¹
Ġà¤¬à¤¦ à¤²à¤¨
Ġà¤¹ à¤¡
Ġà¤¤ à¤¥
à¤Ĺ à¤¡
Ġà¤ķà¤ª à¤¡
à¤ª à¤¹à¤²
Ġà¤ķà¤® à¤°
Ġà¤ĵ à¤ķ
à¤ĩ à¤°
2 7
2 8
à¤¡ à¤«
2 6
Ġ199 6
à¤ĩà¤¨ à¤°
à¤° à¤Ĺà¤¤
19 5
à¤ª à¤Ł
à¤¨ à¤µà¤°
à¤Ń à¤µà¤¤
Ġ199 7
à¤Ĩ à¤īà¤Ł
Ġà¤īà¤¨ à¤®
Ġ ÃĤ
Ġà¤ħà¤µ à¤¶
Ġ18 4
à¤ı à¤Ł
Ġà¤¸ à¤Ł
Ġà¤Ń à¤µà¤¨
Ġà¤¬ à¤®
à¤¾à¤ģ ,
Ġà¤ı à¤Ł
à¤® à¤§
Ġà¤Ĩà¤¯à¤° à¤²
à¤ļ à¤¤
Ġà¤¬à¤¦à¤² à¤ķà¤°
Ġà¤Ĺà¤ł à¤¬
Ġà¤ĵ à¤Ł
Ġà¤° à¤£à¤¨
à¤ª à¤¦
à¤¨ à¤«
19 4
Ġà¤® à¤ķ
Ġà¤ı à¤¥à¤²
Ġ +
2 9
Ġà¤¡ à¤ļ
à¤Łà¤° à¤¨
Ġ199 5
Ġ199 4
à¤ĺ à¤¨
Ġà¤ªà¤° à¤®
Ġà¤ħ à¤¶
Ġà¤ª à¤µ
Ġà¤¨ à¤®
Ġà¤ļ à¤²à¤¨
Ġ199 2
Ġà¤Ľ à¤µ
Ġà¤ĩ à¤µ
Ġà¤² à¤ĺ
" à¥¤
Ġà¤¦ à¤«à¤¨
à¤ı à¤¡
à¥ģ -
à¤® à¤¯
Ġà¤ĵ à¤ª
à¥ĩ à¤ĥ
Ġà¤¦ à¤µ
Ġà¤ĩ à¤Łà¤²
à¤¯ à¤¯
Ġà¤ķà¤¹ à¤¨
Ġà¤ĩà¤¨ à¤®
Ġà¤Ń à¤Ĺà¤µ
Ġà¤Ľ à¤¤
à¤ı à¤°
à¤¼ ,
Ġà¤¨ à¤°
Ġà¤ĳ à¤ªà¤°
à¤ħ à¤ķ
à¤¸ à¤Ń
à¤ķ à¤¹
à¤ķ à¤²à¤¨
Ġà¤ıà¤¡ à¤µà¤°
Ġ199 3
Ġ x
à¥Īà¤Ĥà¥¤ "
Ġ195 0
Ġà¤Ķ à¤ªà¤ļ
Ġ199 1
Ġà¤ĵ à¤¹
Ġ6 0
.. ..
à¤ľ à¤Ĺ
19 3
à¤ī à¤¦
à¤¼ à¤¾,
à¤¶à¤¨ à¤²
Ġà¤ľ à¤Ł
Ġà¤¤ à¤¨
à¥ĩà¤Ĥ "
à¤² à¤¹
6 0
Ġ18 3
Ġà¤Ĩ à¤¹
à¤ľ à¤¸
Ġà¤ł à¤¹à¤°
à¤¶à¤ķ à¤¶
à¤² à¤Ń
Ġà¤ī à¤ľ
à¤¯ à¤Ł
à¤² à¤¬à¤°
Ġ198 9
Ġ202 3
Ġà¤ĩ à¤ľ
. -
à¤ª à¤¬
à¤² à¤ļ
201 0
à¤Ĺ à¤ķà¤°
Ġà¤¹ à¤ľ
Ġ #
à¤® à¤¶
Ġà¤µ à¤¯à¤¸
Ġà¤ĵ à¤¬
à¤ķ à¤¥
Ġ198 8
à¤¸ à¤¹
à¤§ à¤°
Ġà¤Ĺ à¤²
à¤¸ à¤°à¤£
à¤ĩ à¤Ĺ
à¤¤ à¤ª
Ġà¤ķà¤® à¤ľ
Ġ6 5
Ġà¤ľ à¤²à¤µ
à¤ª à¤¯
8 0
à¤Ĺ à¤ķ
Ġà¤ª à¤¨
Ġ3 5
Ġ198 7
à¤ı à¤¶à¤¨
à¤Ĺ à¤¶
Ġà¤ķ à¤¦à¤®
à¥Ī "
à¤Ń à¤ķ
Ġà¤ªà¤¹ à¤¨
à¤°à¤ķ à¤°
à¤ĩ à¤«
à¤¼ à¥Ģ,
Ġ198 6
Ġà¤ħ à¤µà¤°
Ġà¤ı à¤¬
à¤ľ à¤¯
à¤° à¤µà¤°
à¤¨ à¤Ĺà¤°
! "
à¤£ à¤µà¤¤
Ġ I
Ġà¤Ī à¤°
à¤¤ à¤Ĺ
Ġà¤¤à¤° à¤«
Ġà¤ľà¤¨ à¤¤
Ġà¤ħ à¤Łà¤²
Ġ198 4
Ġà¤ļ à¤®à¤ķ
Ġ198 5
Ġà¤° à¤¦
à¤¨à¤¤ à¤®
à¤ħ à¤Ń
Ġà¤Ĩ à¤ĩà¤¸
à¤¾à¤ģ à¥¤
à¤ľ à¤°à¤¤
à¤ķà¤¤ à¤®
Ġ4 5
à¥Ĥ "
Ġà¤Ķ à¤¦
i i
Ġà¤ĳ à¤¨à¤²
Ġà¤¬ à¤ļà¤¨
Ġ194 0
à¥Ĥ ,
Ġà¤¡ à¤¬à¤²
Ġà¤ĵ à¤¸
Ġà¤° à¤Ĺ
Ġ198 3
Ġ193 0
à¤¯ à¤¶
Ġ194 5
à¤² à¤ķà¤°
à¤ľà¤¨ à¤¨
Ġà¤® à¤ł
Ġà¤ī à¤Ĺ
Ġ" ,
à¤Ĺ à¤¡à¤®
Ġà¤ĺ à¤Łà¤ķ
Ġà¤Ĩ à¤°à¤ķ
à¤° à¤¥
9 0
Ġ198 2
Ġ18 0
à¤¯à¤ķ à¤°
7 0
à¤¬ à¤¡
Ġ197 9
Ġà¤µ à¤ľà¤¨
à¤¨à¤¸ à¤Ń
Ġà¤¸à¤® à¤Ĺ
Ġà¤ĵ à¤µà¤°
201 1
Ġà¤¦ à¤°à¤µ
à¤¶ à¤¸
à¤ļ à¤¡
à¤ĵ à¤²
Ġà¤Ľ à¤ł
Ġà¤¸à¤® à¤²
Ġà¤¸à¤° à¤²
Ġ197 2
2 000
à¤¯à¤² à¤Ł
à¤ķ à¤ķ
ĠII I
à¤¸à¤² à¤®
à¤¾ ),
Ġà¤ĳ à¤¡
Ġ8 0
Ġà¤ħ à¤¸à¤®à¤°
à¤Ľ à¤¤
Ġà¤®à¤¤ à¤²à¤¬
à¤® à¤µ
à¤¯ à¤¡
Ġà¤Ĺ à¤µ
Ġà¤¸ à¤¨
Ġà¤ĸ à¤¦
Ġà¤°à¤¹ à¤¸
Ġ" (
Ġ19 20
à¤°à¤® à¤¶
à¤ļ à¤°à¤£
Ġ197 4
à¤¼ à¥ĩà¤Ĥ
à¤µ à¤Ń
à¥Ī ?
19 0
à¤¸ à¤ļ
Ġ198 1
Ġ197 5
Ġà¤ļ à¤¢
Ġ197 6
Ġ196 8
à¥ī .
à¤¤ à¤ķà¤°
Ġà¤Ĩ à¤īà¤Ł
Ġà¤¬ à¤¯
Ġ197 8
à¥Ģ ",
Ġà¤ĳ à¤Ł
Ġ7 0
201 2
à¤µ à¤¸à¤¨
à¤ļ à¤¯
à¤§ à¤µ
à¤Ĺ à¤ł
Ġà¤ĵ à¤ªà¤¨
à¥Ģ /
à¥Ģà¥¤ "
3 1
. ,
Ġ197 3
à¤¬ à¤ķ
à¤¶ à¤¹à¤°
Ġ197 7
à¤¼ "
Ġ197 1
à¤¶ à¤µ
à¤¯ à¤¬
Ġ194 4
Ġ5 00
à¤° à¤°
à¥Ģ. -
Ġ196 9
Ġà¤¬à¤¹ à¤¸
Ġ9 0
201 4
Ġà¤ķ à¤¡
à¤¡ à¤°à¤¸à¤¨
à¤ī à¤¡
Ġ196 7
à¤£ à¤ķà¤Ł
à¤² à¤¡
201 5
201 6
Ġ3 6
à¤Ĩ à¤²
à¤ķ à¤Ī
Ġ3 3
201 3
200 8
à¤¸ à¤Ł
7 5
-------- --------
200 9
à¤£ à¤ķ
Ġà¤ĺ à¤¨à¤¤
Ġà¤ľà¤¨ à¤ľ
Ġà¤ı à¤Ĺ
4 5
Ġà¤ħ à¤Ł
% )
à¤° à¤ľà¤¨à¤¨
200 7
à¤¼ à¥ĩà¥¤
Ġ196 4
à¤¯à¤° à¤²
à¤ľ à¤¹
Ġ Î
Ġ Â
Ġ3 2
à¤ĵ à¤¸
3 5
Ñ ģ
Ġ196 5
à¤¸ à¤ľ
à¤¤à¤° à¤°
Ġà¤¶ à¤°à¤£
Ġà¤ĩ à¤ķà¤Ł
Ġà¤ľ à¤¡
Ġ4 4
Ġà¤Ĺ à¤ľ
à¤¬à¤° à¤²
Ġ *
à¤¦à¤° à¤²
à¤ª à¤Łà¤¨
à¤ķ à¤¶
Ġ i
Ġà¤« à¤²
201 7
Ġ196 6
à¤ľ à¤¦
Ġ194 2
Ġ |
Ġà¤Ĩ à¤ĸ
à¤® à¤ª
à¤ļ à¤®
à¤ī à¤ª
Ġà¤īà¤¨ à¤¸
Ġà¤¬ à¤Ĺà¤²
200 6
à¤ª à¤¡
à¤ª à¤¥
à¤² à¤«
à¤¾ )à¥¤
20 18
ÃĤ ÃĤ
à¥Ī ",
Ġà¤¸à¤® à¤¨
à¥ģ à¥¤
à¤ĳ à¤¸
Ġà¤Ĺ à¤¡
Ġ a
Ġ194 1
Ġà¤Ĺ à¤£à¤¨
à¤¼ à¥ĩ,
Ġà¤ĳ à¤¨
Ġà¤ħà¤µ à¤¸
à¤¨ à¤ľ
20 19
9 5
Ġ3 4
Ġ194 3
à¤¦ à¤¯
à¤¸ à¤¡
à¤¶ à¤®
à¤® à¤¡
à¤ı à¤¶
Ġà¤¢ à¤ķ
à¤Łà¤ķ à¤¥
Ġà¤Ń à¤¯
9 9
Ġà¤ħ à¤ĸ
Ġ196 2
à¤¼ à¥Ģà¥¤
à¥ĩà¥¤ "
Ġ196 3
Ġ3 8
Ġà¤Ń à¤²
à¤¯ à¤¥
Ġà¤Ĩà¤µ à¤°à¤£
Ġà¤ı à¤¥
Ġ194 8
à¤°à¤¹ à¤µ
Ġ194 6
à¤ª à¤¹à¤°
à¤¶ à¤¯
à¤ĵ à¤°
Ġà¤Ĩ à¤¦à¤°
Ġà¤ĩ à¤¬
à¤Ĺ à¤¦à¤°
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
à¤¸ à¤¬à¤¸
Ġà¤µ à¤¨à¤¸
à¤ħ à¤¸
Ġ6 4
à¤« à¤²à¤¤
Ġ193 9
20 20
à¤ĩ à¤¡à¤°
à¥Ģ. ,
Ġà¤ª à¤Łà¤ķà¤¥
Ġà¤ļ à¤°à¤®
à¤Łà¤° à¤¸
à¤¾ '
à¤īà¤¨ à¤¶
Ġà¤Ł à¤ķà¤°
200 5
Ð µ
Ġ t
5 00
Ġ196 1
à¤¹ à¤¦
Ġà¤¤ à¤®
Ġà¤¬ à¤Ĺ
Ġ3 7
à¤¼ à¥Ī
à¤¥ à¤¶
à¤¯ à¤ľ
à¤ĺ à¤®
à¤ª à¤¸à¤¨
à¥ĭ )
Ġ194 7
3 3
Ġ195 6
à¤°à¤ķ à¤Ł
Ġà¤ħà¤¸ à¤«à¤²
Ġà¤ī à¤¤à¤°
Ġà¤¸ à¤¶à¤¸
Ġà¤¬à¤ľ à¤Ł
à¥Īà¤Ĥ -
à¤ķ à¤«
Ġ195 8
Ġà¤ªà¤¤ à¤¨
Ġ195 9
) ;
8 5
à¤ĵ à¤ķ
à¤¸à¤® à¤¸
Ġà¤ī à¤·
à¤¦ à¤¬
à¥Ģ '
Ġà¤Ĩ à¤ªà¤°
à¤¯ à¤Łà¤¨
Ġà¤īà¤¤ à¤¨
à¤ı à¤ª
à¤Ĩ à¤ľ
Ġà¤ªà¤° à¤¤
Ġà¤¡ à¤ķ
Ġà¤¨ à¤ķà¤²
âĢ Ŀ
Ġà¤ĩ à¤ľà¤°
8 6
Ġ195 7
Ġà¤® à¤°à¤®
à¤¯à¤° à¤¸
9 6
Ġà¤Ł à¤ļà¤¡
3 6
Ġà¤īà¤ª à¤¹
à¤· à¤¸
200 4
à¤ľà¤¨ à¤¸
Ġà¤īà¤ª à¤Ń
Ġà¤ī à¤°
à¤Ł à¤ª
à¤ĩ à¤¬à¤°
à¤Ł à¤ľ
Ġ194 9
à¤¡ à¤Ł
à¥Ī )à¥¤
à¥ģ ,
à¤² à¤ª
à¤¨ à¤ķà¤°
Ġà¤¨à¤¹ à¤°
e r
à¤§ à¤ķà¤°
Ġà¤ĸ à¤¨à¤¨
à¤ī à¤ļ
Ġ3 00
Ġ -
Ġ195 5
Ġ195 2
8 8
Ð ¾
Ġà¤ĺ à¤¨
à¤Ĩ à¤ª
Ġà¤² à¤¹à¤°
Ġà¤ķ à¤¸
9 7
Ġà¤ħ à¤µà¤²
à¤ĩ à¤Łà¤¨
Ġà¤¬à¤¨ à¤¤
Ġ19 18
à¤ŀ à¤¤
Ġ195 4
à¤¬ à¤¤
à¤¸ à¤Ĺ
3 4
Ġà¤ī à¤Ń
Ġà¤°à¤ĸ à¤°à¤ĸ
à¤Ĩ à¤ķ
à¤ª à¤£à¤¨
3 7
9 4
à¤°à¤® à¤°
9 8
Ġ195 3
Ġà¤Ĩ à¤ĩ
? "
Ġà¤¬à¤¹ à¤¤
à¤¨ à¤ª
199 0
à¤Łà¤° à¤ª
.... ....
à¤Ī à¤²
Ġà¤¬ à¤ķ
6 5
Ġ7 5
Ġà¤¹ à¤¨
à¤ľà¤¨ à¤µà¤°
, ,
Ġà¤ĩ à¤Ł
3 8
à¤Łà¤° à¤«
à¤µ à¤µà¤°
à¤¹ à¤µ
4 7
à¥Ģ ),
Ġà¤Ķ à¤ªà¤¨
Ġ195 1
à¤¦à¤¨ à¤¶
Ġà¤¬ à¤¸à¤¨
à¤ª à¤ĸ
Ġ193 8
à¤ľà¤¨ à¤¯
Ġ c
Ġà¤ĸ à¤¨
à¤¼ à¥ī
Ġà¤¸ à¤¸
200 3
Ġà¤§ à¤®à¤ķ
à¤ĩ à¤®à¤¨
6 4
Ġà¤Ł à¤¨
Ġ15 0
Ġ193 6
Ġà¤¸ à¤ªà¤¨
Ġ19 19
à¤¼ -
Ġ Ã
à¤¶ à¤¬
Ġà¤¬ à¤°à¤ķà¤°
9 2
à¤· à¤Ĺ
Ġà¤¸ à¤¦à¤¨
à¤ľà¤° à¤²
20 21
Ġà¤ĵ à¤¡
à¤Ĩ à¤¯
Ġ19 17
Ġ â
Ġà¤¨ à¤°à¤¸
9 3
6 6
200 1
à¤® à¤Ī
Ġ4 8
Ġ( ;
Ġ193 7
à¤ħ à¤Ĺà¤¸
à¥Īà¥¤ ..
7 7
à¤ī à¤¸à¤ķ
5 5
à¤® à¤ľ
Ġà¤ħà¤ª à¤µ
Ġà¤ħ à¤¯
. >
à¤²à¤Ĺ à¤Ńà¤Ĺ
à¤Ĺà¤² à¤¸
Ġà¤ħà¤¸ à¤¹
Ġ4 00
à¤¡ à¤¸à¤¨
à¤® à¤¹à¤¤
Ġà¤ıà¤¯à¤° à¤²
4 8
3 2
200 2
Ġà¤ĵ à¤®
à¤ľà¤¬ à¤ķ
Ġà¤ħà¤ª à¤®
Ġ v
Ġà¤Ń à¤°à¤¨
Ġà¤ĺ à¤¡
à¤ª à¤µ
Ġà¤« à¤¸à¤²
Ġ19 14
Ġà¤ħ à¤¸à¤®
Ġ b
à¤ķ à¤Ĺ
7 6
Ġà¤² à¤µ
ĠÂ £
Ġ" [
à¤¶à¤¨ à¤°
à¤Łà¤° à¤¬
Ġà¤Ķ à¤¸
Ġ193 5
à¤¸à¤¨ à¤ķ
à¥Ĥ à¤ģà¥¤
à¤¤ à¤ľ
Ġ4 2
1 00
Ġà¤°à¤ľ à¤¤
4 4
Ġà¤ıà¤ķ à¤ľ
198 0
Ġà¤µ à¤«
Ġ193 3
à¤® à¤®
Ġà¤¹ à¤«
Ġà¤ľ à¤¸
Ġà¤ĸ à¤ľ
Ġà¤¤ à¤¯
à¤¡ à¤¶
Ġà¤¸ à¤ĸ
20 22
Ġà¤Ĩà¤Ĺ à¤®à¤¨
9 1
Ġà¤īà¤ª à¤Ĺ
à¤¼ à¥Ĥ
à¤¹ à¤Ł
Ġà¤¬à¤ļ à¤ªà¤¨
à¤ķà¤Ł à¤¤
Ġ19 00
Ġ192 9
Ġà¤Ķà¤¸ à¤¤à¤¨
7 8
à¤«à¤° à¤µà¤°
à¤¾ /
Ġà¤¦à¤° à¤¬
Ġà¤¨ à¤¤
Ġ5 5
à¤Ĺ à¤«
à¤¹ à¤¯
à¤° à¤·
à¤¡ à¤¹
à¤¾" )
Ġà¤¨ à¤ľ
Ġà¤Ĩà¤ł à¤µ
à¤¨ à¤¶
à¤ĩ à¤«à¤²
Ġ Ï
Ġ193 4
à¤ĸ à¤¦
Ġà¤Ĩ à¤Ń
Ġà¤ªà¤¨ à¤¡
à¤¬ à¤¢
à¤¾à¥¤ ..
Ġà¤¬à¤® à¤¬
Ġà¤Ī à¤®
Ġ192 8
Ġà¤ĩ à¤Ĺ
à¤Ł à¤Ĺ
à¤¿ à¤ĥ
Ġà¤ĩ à¤¶
à¤ķ à¤²à¤¤
Ġà¤ıà¤ķ à¤¡
Ġà¤ĵ à¤µ
à¤Ĥ .
Ġ19 10
Ġà¤ªà¤¤ à¤²
6 8
Ġà¤¢ à¤²
à¤ĳ à¤ķ
Ġà¤Ĺ à¤¶
Ġà¤ĸ à¤Ĺ
à¤µà¤° à¤ª
Ġà¤ĳ à¤Ĺà¤¸
Ċ Ġ
Ġà¤ª à¤¬
Ġà¤¨ à¤¶
Ġ4 9
à¤¥ à¤¤
à¤¿ .
Ġà¤ı à¤²à¤¨
199 9
à¤ľ à¤¶
Ġà¤ī à¤§
à¤¶ à¤ľ
Ġ192 2
Ġ192 4
Ġ193 2
Ġ s
Ġà¤¸à¤®à¤Ŀ à¤¨
Ġ192 1
Ġà¤Ń à¤¤
4 6
Ġà¤§ à¤ķ
Ġà¤¹ à¤Łà¤¨
Ġ4 1
à¤ı à¤ľ
Ġ3 9
Ġ193 1
8 9
à¤ĳ à¤°
Ġà¤ĳ à¤ª
Ġà¤¶ à¤¨
Ġ19 16
4 2
Ġ192 7
Ġà¤ļ à¤ļ
à¤ļ à¤¤à¤®
8 7
à¥¤ ..
Ġà¤ī à¤Ńà¤°
Ġ19 15
Ġà¤¹ à¤®à¤¨
Ġ4 6
à¤¦ à¤¸
Ġà¤ĸà¤¤à¤° à¤¨
Ġ4 7
Ġ m
à¤£ à¤¤
Ġ192 5
% ,
Ġ19 12
à¥Īà¤Ĥ "
Ġà¤ĳ à¤°à¤²
197 0
Ġà¤ı à¤¹à¤¸
à¤ħ à¤¦
à¤® à¤¸à¤®à¤°
Ġ192 3
ĠI V
à¤°à¤¹ à¤®
Ġà¤¡ à¤Ĺà¤²à¤¸
8 4
à¤Ł à¤¡
à¤§ à¤ª
à¤ľà¤° à¤¨
à¤¸à¤® à¤¯
Ġ192 6
à¤¨ à¤Ĺ
à¥ĩ ",
3 9
à¤¸ à¤°à¤ķ
Ġà¤¬ à¤µ
à¤ħ à¤¤
à¤ĩ à¤ªà¤°
à¤ķ à¤¸à¤¨
à¤¾ ?
Ġà¤ļ à¤¤
à¤²à¤ļ à¤¸
- "
Ġ19 13
6 7
à¥Ī ),
à¤¹à¤® à¤¦
à¤Ł à¤²à¤°
à¤Ĩ à¤®
à¤ª à¤¹
à¤ķà¤Ł à¤¤à¤®
Ġà¤īà¤ª à¤µ
Ġà¤¦ à¤¯
à¤ģ ,
à¤ī à¤°
à¤ĩ à¤µà¤°
Ġà¤¤ à¤¹
à¤ĵ à¤¨
4 9
199 8
à¤ĩ à¤®à¤°
à¤® à¤°à¤£
Ġà¤Ĺ à¤¨
8 3
Ġà¤¤ à¤²à¤µ
à¤£ à¤ª
à¤Ĥ "
Ġà¤ħà¤ª à¤¹à¤°à¤£
à¤¯à¤® à¤¨
Ġà¤ĺ à¤Ł
Ð ¸
Ġà¤ª à¤Łà¤°
à¥Īà¤Ĥ .
199 7
Ġà¤ħà¤« à¤Ĺ
Ġà¤īà¤ª à¤°
à¤¯ à¤Łà¤ķ
à¤Ĩ à¤ªà¤ķ
à¤² à¤ľ
à¤ª à¤°à¤®
Ġ( ,
Ġ4 3
Ġ19 11
à¤ľ à¤¤à¤¨
à¤ħ à¤Ĺà¤²
à¥ĭà¤Ĥ à¥¤
à¤ľ à¤¤
Ġà¤ĭ à¤¤
Ġà¤¤à¤° à¤²
à¤Ĺ à¤¬
18 5
8 2
7 4
Ġà¤® à¤²à¤¯
Ġà¤Ĩ à¤¯à¤¨
7 2
199 6
à¤°à¤Ĺ à¤®à¤¨
à¤¼à¥Ģ -
à¥ĩà¤Ĥ -
Ġ5 2
à¤® à¤¬à¤°
Ġà¤¸à¤®à¤ķ à¤ķ
à¤¿ )
8 1
Ġ5 1
Ġà¤¨ à¤ľà¤°
à¤¨ à¤Ī
à¤ľà¤¨ à¤°à¤²
" ),
à¤ı à¤ı
Ġà¤ı à¤µà¤°
à¤Łà¤° à¤¡
Ġà¤ķ à¤£
6 2
Ġ189 0
Ġ( <
4 1
6 3
à¤² à¤¸à¤¨
à¤Ŀ à¤ķà¤°
Ġà¤° à¤¬
Ġà¤Ł à¤ķ
à¤¬à¤° à¤¨
Ġ190 8
à¥ģ "
Ġà¤¡ à¤²
à¤Ĩ à¤Ĺ
à¤¡ à¤ľ
à¥ī à¥¤
Ġà¤¶ à¤µ
à¥¤ ,
196 0
Ġà¤¥ à¤°
à¤ĳ à¤¨
Ġà¤ı à¤Łà¤²
à¤ıà¤¸ à¤ıà¤¸
) "
6 1
Ġà¤Ĩà¤ª à¤¦
Ġà¤¨ à¤²
Ġà¤¨ à¤Ĺ
Ġà¤¹ à¤ķ
à¤¦ à¤Ĺ
Ñ Ĥ
7 1
7 9
à¤µ à¤¯à¤¨
à¤¨ à¤ı
0 5
à¤Łà¤° à¤²
à¤Ĳ à¤¸
Ġ r
199 5
à¤¦ à¤Ń
4 3
i n
Î ¿
à¤° à¤¬à¤°
à¤ķ à¤ĺà¤°
Ġà¤ĸ à¤¬à¤°
à¤¯ à¤µà¤°
Ġt h
o r
à¤¯ à¤ľà¤¨à¤ķ
à¤ĵ à¤µà¤°
Ġà¤ªà¤¹ à¤¨à¤¨
Ġà¤Ĺ à¤¹à¤¨
---------------- ----------------
à¤¸ à¤Łà¤¨
Ġà¤ħà¤µ à¤ķ
à¤° à¤ļà¤²
à¤¶ à¤Ńà¤ķ
Ġà¤¬à¤ļ à¤¤
à¤° à¤Ł
7 3
Ġà¤Ŀ à¤°à¤¨
à¤ī à¤¨à¤²
à¤¨ à¤ľà¤¨à¤ķ
Ġà¤¶ à¤ªà¤¥
6 9
Ġà¤Ĩ à¤ªà¤¤
Ġ190 5
Ġà¤¦à¤² à¤¦à¤²
à¤ħ à¤ļ
Â °
à¤°à¤ķ à¤°à¤£
Ġà¤Ĺà¤£ à¤¤
à¤¦ à¤¦
Ġà¤®à¤ľ à¤¦
Ġ188 0
" -
à¤¨ à¤¡
Ġà¤Ĺ à¤¢
Ġà¤Ĩ à¤ªà¤¸
à¥ĩà¤Ĥ )à¥¤
199 4
Ġà¤¥ à¤ķ
Ġà¤¨ à¤®à¤ķ
Ġà¤ªà¤° à¤µ
Ġà¤¶ à¤²
à¤¬ à¤Ī
Ð °
Ġà¤Ł à¤®
s t
ÃĤÃĤ ÃĤÃĤ
Ġà¤Ĩ à¤ī
Ġ190 6
Ġ190 7
Ġ190 9
Ġà¤° à¤ļ
Ġà¤ªà¤¦ à¤Ń
Ġ .
à¤ĵ à¤®
Ġà¤ħ à¤¹à¤®à¤¦
Ġà¤² à¤Łà¤ķ
à¤¼ à¥¤
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
à¤¾ !
à¤· à¤ª
199 2
à¤² à¤Ł
à¤ł à¤¤
Ġà¤īà¤ª à¤¦
Ġà¤® à¤£
à¥ĩà¤Ĥ ;
Î ±
Ġà¤ıà¤¡ à¤µ
Ġà¤¨ à¤°à¤®
Ġ1 20
à¤µ à¤¸à¤®
à¤¤ à¤°à¤¤
à¤ĺ à¤ķ
Ġà¤ıà¤¨ à¤¬
à¤¡ à¤ª
Ġà¤¬à¤¦ à¤²à¤¤
à¤§ à¤¡
Ġ d
Ġ25 0
Ġà¤ª à¤ļ
à¤ħ à¤«
à¤ķ à¤Ĩà¤īà¤Ł
à¤¼ à¥Īà¤Ĥ
Ġà¤¯ à¤ķ
Ġ5 4
o n
Ġ", "
Ġ190 4
à¤Ī à¤µ
à¤Ń à¤ª
Ġ n
à¤ľ à¤ª
à¤ĵ à¤¹
à¤ĵ à¤ª
199 3
à¤¡ à¤¬à¤°
à¤ľ à¤ķà¤¤
à¤ħ à¤ľ
à¤°à¤ķ à¤²
Ġ8 5
à¤¡ à¤²à¤°
' ,
Ġà¤ľà¤¨ à¤®à¤¤
à¥¤ à¥¤
Ġ p
à¤¤ à¤¬
Ġ5 3
à¤Ł à¤¸à¤¨
Ġ190 2
Ġ190 1
à¤ĵ à¤Ł
199 1
Ġ187 0
Ġ9 5
à¥Īà¤Ĥ ?
Ġà¤¬ à¤ĸ
Ġà¤¶ à¤°à¤¦
à¤Łà¤° à¤¸à¤¨
à¤° à¤¡
Ġà¤ĵ à¤ľ
à¤§ à¤°à¤£
à¥ĭ ",
Ġà¤®à¤ķ à¤¬à¤°
à¥ĩà¤Ĥ .
à¤ı à¤ķà¤²
Ġ190 3
Ġ17 5
à¤ķ à¤ħà¤ª
à¤®à¤ķ à¤¤
Ċ Ċ
Ġà¤Ī à¤Ĺà¤²
à¤ļ à¤¸
Ġ V
Ġà¤¦ à¤®
à¥Ģ" )
Ġ f
à¤ĸ à¤£
Ġà¤ī à¤¥à¤²
Ġà¤¸à¤¹ à¤¸
Ġà¤īà¤¤à¤° à¤¨
à¤° à¤«à¤²
à¤ħ à¤Ĺà¤°
/ /
à¤£ à¤µ
Ġà¤ķ à¤ľ
à¤¥ à¤Ĺ
à¤ıà¤ļ à¤¡
Ġà¤Ĭ à¤¤à¤ķ
e n
à¥ĩ ),
Ġà¤ķ à¤ļ
Ġ5 6
à¥ĩà¤Ĥ ),
à¤¨à¤¹ à¤Ł
à¤¬ à¤ļ
Ġà¤ķ à¤¶
à¥Ĥà¤Ĥ ,
à¤Łà¤° à¤®
Ġà¤¤à¤¹ à¤ĸ
à¤ĩ à¤¬à¤²
Ġ16 0
à¤¸ à¤µà¤°
à¤® à¤«
à¤ħ à¤µ
à¤® à¤¸à¤¨
Ġà¤Ľ à¤¦
Ġà¤ªà¤¤ à¤µ
à¤« à¤¸
à¤Ł à¤ļ
a n
à¤ĥ ,
198 9
Ġ5 7
Ġà¤ħ à¤£
Ġà¤Ĺ à¤¦
Ġà¤ªà¤¹ à¤¨à¤¤
Ġà¤ľ à¤¶
Ġ189 8
Ġ6 00
à¤Ł à¤¹
à¤Ĳ à¤¤
Ġà¤īà¤Ń à¤°à¤¤
à¤¯à¤° à¤¨
à¥Ĥà¤ģ ,
] "
Ġà¤ıà¤¨ à¤¸
Ġà¤¨à¤ķ à¤¦
Ġà¤§ à¤¬
19 50
Ġà¤Ĩ à¤ªà¤¨
à¤¦ à¤¤
Ġà¤Ĳ à¤ª
à¤¼ à¤¿à¤Ĥ
à¤Ľ à¤¨
à¥ĭà¤Ĥ )
Ġ1 000
Ġà¤ĩ à¤¡
Ġà¤² à¤¯
Ġà¤¦ à¤¸à¤µ
Ġ189 9
à¤¾à¤Ĥ ,
à¤¦ à¤ª
Ġà¤ī à¤ķ
à¤ī à¤¬
Ġà¤īà¤¦ à¤¯
à¤® à¤¬
Ġ" à¥¤
ii i
à¤¤ à¤¸
Ġà¤Ŀ à¤Ĺà¤¡
à¤Ĭ à¤¦
Ġà¤ı à¤¬à¤°
à¤¯ à¤²à¤°
à¤¾" à¥¤
Ġà¤¯ à¤¥
à¤µà¤² à¤ªà¤°
ĠV II
à¤¬ à¤¹à¤¨
Î µ
Ġà¤¶ à¤¤à¤°
à¤¨ à¤µà¤¤
à¥Īà¤Ĥ )
à¤¦ à¤¹
Ġà¤¤ à¤ĸ
Ġà¤ª à¤¦à¤¨
Ġà¤Ī à¤µ
Ġ186 0
à¤Ĺ à¤£
0 8
Î ¹
à¤¡ à¤¹à¤°
à¥Ĥ )
à¤¾, "
à¥Ī !
Ġà¤ĩà¤¨ à¤¡
Ġà¤° à¤¡
Ġ5 8
Ġà¤ħ à¤¹
Ġà¤ľ à¤Ĺ
à¥Ĥà¤Ĥ à¥¤
Ġà¤¶ à¤¸
à¤ªà¤² à¤Ł
à¤· à¤°à¤¤
à¤ªà¤° à¤µ
Ġ6 6
à¤² à¤¶
à¤ĩ à¤Łà¤°
à¤¯ à¤°à¤¤
Ġà¤²à¤Ĺ à¤¨
Ġà¤¸à¤®à¤Ŀ à¤¤
] ]
Ġà¤¨ à¤«
Ġà¤ıà¤« à¤ıà¤®
0 9
à¤ĩ à¤ļ
Ġ189 6
à¥Ģ )à¥¤
Ġ Ñģ
Ġà¤² à¤²
à¤Łà¤° à¤µ
198 8
à¤« à¤®
Ġà¤Ĩ à¤ĩà¤²
à¤ī à¤ªà¤¯
à¤ı à¤¬
5 2
à¤ī à¤ľ
à¤ıà¤² à¤¸
Ġà¤ª à¤µà¤¨
Ġ5 9
Ġ7 2
Ġ189 7
Ġà¤ħà¤¨ à¤ľ
à¤¤à¤° à¤¬
à¤ĩ à¤Ĺà¤°
0 1
0 7
à¤ī à¤¸à¤¨
Ġ189 5
Ġà¤ħ à¤ł
à¤ļ à¤ķà¤°
5 4
Ġ6 3
........ ........
à¤¸ à¤²à¤°
Ġ( ),
198 7
à¤¡ à¤Ĺ
Ġà¤Ń à¤ľà¤¨
Ġà¤¸à¤¹ à¤ķ
à¤¯à¤® à¤¯
Ġà¤Ľ à¤¡
Ġà¤® à¤²à¤¬
Ġ189 3
à¤ĩà¤¸ à¤²
à¤ıà¤¸ à¤ı
Ġà¤Ĩà¤¯ à¤¤
Ġà¤ħà¤Ń à¤¯
Ġà¤ķà¤µ à¤ļ
Ġ188 9
Ġà¤ıà¤¨ à¤ľ
à¤Ī à¤®
à¤« à¤°à¤¸à¤¨
0 6
à¤ľ à¤ķà¤°
Ġà¤Ĩ à¤µà¤°
à¤¶à¤¨ à¤ķ
à¤ª à¤°à¤¸
Ġà¤Ĩà¤ĩà¤¸ à¤²
198 6
Ġà¤ľ à¤¤
à¥Īà¤Ĥ ",
5 3
Ġ6 2
Ġà¤īà¤ª à¤ľ
à¤¥ à¤¸
Ġà¤² à¤ļ
198 5
à¤ī à¤ªà¤¨
à¤Ĺ à¤°à¤£
. ),
Ġ189 4
à¤ı à¤µ
à¤ı à¤¯à¤°
Ġ189 2
Ġà¤®à¤¦ à¤°à¤¸
Ġ6 1
a t
5 1
à¤Ĩ à¤µ
Ġ8 00
Ġ188 5
198 4
Ġà¤ľ à¤¬à¤°à¤¨
à¤² à¤Łà¤¨
r e
Ġà¤° à¤¶
Ġà¤ħà¤ª à¤¶
Ġà¤ıà¤® à¤ıà¤¸
Ġà¤ħà¤« à¤µ
Ġà¤ªà¤¹à¤² à¤µ
Ġ18 50
à¥Ĥ. )
Ġà¤Ĩ à¤ĺ
Ġà¤ĩà¤¨ à¤ª
Ġà¤¤à¤Ł à¤¸
Ġ9 9
Ġà¤¶ à¤¹
Ġà¤® à¤°à¤¨
à¤° à¤¬à¤²
Ġ189 1
Ġ186 5
Ġà¤Ń à¤Ł
à¤¬ à¤¸à¤¨
Ġ186 4
à¤ª à¤°à¤ķ
Ġ188 8
à¤® à¤Ł
Ġ6 8
à¤Ĩ à¤¯à¤°à¤²
Ġà¤¨à¤« à¤°à¤¤
i t
à¤ıà¤« à¤ı
Ġ186 2
ī ¤
à¤ĵ à¤µ
à¤² à¤¦
Ġà¤ķ à¤ļà¤°
Ġ186 1
Ġ7 6
à¤Łà¤° à¤Ł
) :
Ġ6 7
198 3
Ġ186 3
à¤¹ à¤¨à¤¤
Ġà¤¸ à¤Ĭà¤¦
à¤¤à¤° à¤«
198 2
5 6
Ġ188 7
à¤¸à¤¦ à¤¸
à¤¯ à¤£
à¤Ĺ à¤¹à¤®
0 2
Ġà¤ī à¤Ĺà¤¤
à¤Ĺ à¤ª
Ġà¤¬à¤® à¤µà¤°
Ġà¤µ à¤²
Ġà¤ĩ à¤°à¤µ
à¤®à¤ķ à¤°à¤£
à¤¼à¥Ģ "
Ġà¤¨à¤ľà¤° à¤ħ
0 4
à¤® à¤°à¤¸
à¤¨ à¤¹à¤°
Ġà¤ľ à¤¯
à¥ĩ '
à¤Łà¤° à¤¬à¤°
ĠÃ Ĺ
à¤¯ à¤ļà¤ķ
Ð ½
Ġà¤° à¤¤
à¤ĵ à¤¡
5 7
Ġà¤¨ à¤Ł
Ġà¤° à¤¯
197 9
Ġà¤®à¤¤ à¤ªà¤¤
a r
Ġ188 6
Ġà¤¸à¤¹ à¤ľ
à¤® à¤£
5 8
à¤Ĭ à¤ªà¤°
à¤Ń à¤°à¤¤
Ġà¤Ĩà¤ķ à¤²à¤¨
Ġà¤Ĩà¤ī à¤Łà¤²
à¥Ģà¤Ĥ .
Ġà¤ĵ à¤ķà¤²
à¤ħ à¤µà¤²
à¥ĩ )à¥¤
à¤ıà¤¨ à¤ı
Ġà¤® à¤µ
Ġ7 7
Ġà¤ķ à¤¤à¤°
0 3
Ġ188 4
à¤¸ à¤ķà¤°
Ġ7 4
à¤ı à¤¡à¤®
à¤ķ à¤«à¤°
à¤¦ à¤°à¤¤
5 9
à¤Ī à¤ª
198 1
à¤°à¤µ à¤ķ
Ġà¤¦ à¤®à¤¨
Ġà¤Ń à¤ķ
Ġ188 1
à¥ĭà¤Ĥ -
Ġà¤® à¤Ľ
à¥ĩà¤Ĥà¥¤ "
Ġ7 8
Ġ o
Î ½
à¥Ģà¤Ĥ "
à¥ĩà¤Ĥ à¤ĥ
à¤ĩà¤Ł à¤²
197 4
Ġà¤¬à¤Ł à¤²à¤°
Ġ9 6
Ġ6 9
à¤§ à¤¶
à¤Ĺ à¤Ł
à¤¤à¤¨ à¤§
Ġà¤ıà¤¨ à¤µ
à¤ĳ à¤²
à¤ı à¤Łà¤²
Ġ7 1
Ġ8 8
à¤¡à¤° à¤²
Ġ9 8
à¤ħ à¤Ĺ
à¤ĺ à¤Ł
197 8
à¤µà¤¨ à¤ķ
197 2
Ġ X
Ġà¤ĵ à¤Ĺ
Ġà¤ļ à¤®à¤¤
Ġà¤Ĩ à¤£à¤µ
Ġ( '
4 00
Ġà¤ľ à¤¹à¤°
Ġà¤¸à¤¹ à¤ķà¤°
Ġà¤¹à¤¡ à¤¸à¤¨
¥ ħ
à ¥ħ
Ġà¤ĸ à¤¤
Ġà¤ķ à¤¤
Ġ7 3
Ġx i
197 5
Ġà¤ªà¤° à¤¸
Ġ188 2
19 30
Ġà¤¸à¤¹ à¤¨
à¥ĭ .
, "
à¤®à¤ķ à¤¥
Ġà¤ĵ à¤¨
3 00
197 6
à¤Ĺà¤® à¤°à¤®à¤°
Ġà¤ī à¤Ľ
à¤ĩ à¤ľà¤°
197 7
à¥Ģà¥¤ ,
Ġ {
Ġà¤ī à¤ķà¤¸
Ġ8 2
à¤µ à¤ļà¤¨
à¤Ł à¤Ł
e s
Ġà¤ķà¤² à¤®
Ġ188 3
Ġà¤ıà¤® à¤¸
Ġà¤Ĩà¤¦ à¤¤
Ġà¤¤ à¤Ń
Ġà¤ª à¤¥
197 3
à¥Ī? "
Ġ187 1
à¤īà¤¨ à¤Ł
Ġà¤¹à¤ķ à¤¦
à¤Ī à¤ıà¤«à¤ı
,, ,,
Ġ187 6
à¤¯à¤° à¤«
à¤ıà¤® à¤ıà¤¸
Ġà¤Ĩ à¤ķà¤¸
à¤ĩà¤¨ à¤®
Ġà¤īà¤ª à¤¸à¤®
Ġ h
à¤ĩ à¤ķà¤°
Ġà¤ĸ à¤²
Ġà¤Ĩ à¤¸à¤¨
Ñ Ģ
Ġ à¤·
à¤ļ à¤²à¤¨
Ġ9 7
à¤ĩ à¤¸à¤®
Ġ9 2
Ġà¤īà¤ª à¤ĸ
c h
20 23
Ġ k
Ġà¤¡ à¤¨
Ġth e
19 20
Ġà¤ļà¤®à¤ķ à¤¤
.. .
à¤£ à¤®
à¤Ĺ à¤¨à¤°
Ġ8 1
à¤ĩ à¤¸à¤¨
Ġà¤ª à¤ł
à¤Ĺ à¤Ĺ
Ġà¤° à¤¨à¤µ
Ġ186 7
Ġ18 40
Ġ187 8
à¤ĵ à¤ĵ
196 9
à¤Łà¤¨ à¤°
Ġ8 7
à¤¸ à¤¶
Ġ187 9
197 1
Ñ ĩ
à¤ļ à¤Ł
à¤¼ à¥Į
Ġ187 5
à¤Ĩ à¤®à¤¤
Ġ187 2
Ġà¤ĸà¤° à¤Ĺ
à¥Ģà¤Ĥ ;
à¤Ĩ à¤µà¤ľ
à¤¡à¤° à¤¬
. /
à¤¯à¤° à¤¬
Ġ8 4
Ġ9 3
Ġâ ī¤
196 8
Ġ8 6
à¤¹à¤¨ à¤Ĺà¤°
19 40
e d
à¤ĩà¤¨ à¤¸
à¤ľ à¤²à¤µ
Ġ7 9
à¤ĺ à¤µ
à¤ķ à¤µà¤°
Ġà¤Ĭ à¤¨
à¤¡ à¤°à¤®
Ġà¤¨ à¤°à¤ķ
196 7
Ġ187 4
Ġ186 6
à¤¤à¤° à¤¦
à¥Ģ. ),
Ġ187 3
Ġ l
à¤ĩ à¤¥
ĠÎ ±
Ġà¤ħà¤ĸ à¤¬
Ġ186 8
Ġ e
Ġ10 1
à¤ĩà¤Ł à¤¹
à¤¥ à¤¯
Ġ w
Ġà¤ĩ à¤¯
_ _
Ġà¤Ĩà¤Ī à¤ª
à¤¶ à¤Ĺ
Ï ģ
à¤® à¤°à¤¨
Ġ187 7
à¤¥ à¤°à¤¨
à¤ī à¤®
Ġ8 3
à¤¯à¤° à¤§
Ġà¤¬ à¤Łà¤¨
Ġà¤ħà¤¸ à¤²
à¤Ŀ à¤¸
. "
Ġà¤ª à¤Ĺà¤¡
Ġà¤Ī à¤¶
T T
> )
à¤Ľ à¤Ł
à¤ĸ à¤²à¤¨
à¤« à¤¡
a l
Ġ8 9
à¤ªà¤¨ à¤¹
Ġ g
Ġ11 0
Ġà¤ķ à¤Łà¤ķ
Ġà¤« à¤²à¤¨
Ġà¤¬ à¤ªà¤¤
Ġà¤Ĩ à¤ļà¤°à¤£
à¥ĩ /
Ġà¤īà¤² à¤Ł
" :
à¤ľà¤Ĺ à¤£
Ġà¤®à¤¤ à¤Ń
Ġà¤ıà¤® à¤ª
Ġ9 1
< /
à¤¸ à¤Łà¤°
Ġà¤ķ à¤¥à¤¨
à¤¢ à¤ķ
à¤Łà¤ķ à¤ķ
Ġ186 9
Ġ184 8
à¤Ĺà¤² à¤µ
Ġ7 00
à¤¦ à¤¶
à¤ĸ à¤ķà¤°
à¤Łà¤° à¤¶
Ġ9 4
ĊĠ ĊĠ
Ġà¤ħà¤µ à¤¤
Ġà¤® à¤°à¤£
à¤µ à¤®
à¤Ĩ à¤¸
" ;
Ġà¤¸à¤® à¤¤à¤²
à¤ĳ à¤ªà¤°
) -
à¤¬ à¤²à¤°
196 5
Ġà¤Ŀ à¤Łà¤ķ
à¤ªà¤ļ à¤¯
Ġà¤¬ à¤§
Ġà¤Ī à¤¯à¤°
Ġ18 00
196 4
Ġà¤¸ à¤Ĺ
Ġà¤ı à¤¨à¤°
n d
à¥Īà¤Ĥ )à¥¤
Ġà¤ļ à¤®à¤¡
Ġà¤ķ à¤µà¤ķ
Ġà¤ķ à¤Ľ
Ġà¤Ĩ à¤ıà¤Ĺ
à¤¤à¤® à¤¯
Ġà¤Ń à¤Ĺ
Ġà¤Ńà¤° à¤ª
Ġà¤ī à¤¬
Ġà¤¤à¤² à¤Ľà¤Ł
à¤Ĩ à¤¶
Ġâ Ĥ
à¥ĩà¤Ĥ ",
à¤ĵ à¤¬
Ġà¤ĸ à¤²à¤¨
/ >
Ġ[ [
à¥Īà¤Ĥà¥¤ ..
à¥Ģà¤Ĥ )
Ġ18 30
à¤¹ à¤¬
Ġà¤¬ à¤ľà¤°
à¤¶ à¤®à¤¨
Ġà¤ħà¤® à¤°
à¤ĩà¤¨ à¤ħà¤ª
Ġà¤ľ à¤²à¤¨
à¤µ à¤¯à¤ķ
Ġà¤¦ à¤°à¤ķ
à¤°à¤µ à¤£
196 6
Ġà¤ħà¤² à¤®
à¤¾à¤ģ "
à¤ıà¤¸ à¤ª
Ġà¤ªà¤² à¤Ł
Ġà¤ħà¤² à¤¬
à¤µà¤° à¤²
Ġà¤ļ à¤¯
Ġà¤Ŀ à¤¡
194 5
à¤¨ à¤¯à¤¨
Ġà¤ħà¤ļ à¤²
à¤« à¤¬
t h
à¤°à¤® à¤¨
à¤ıà¤¡ à¤µà¤°
Ġà¤® à¤ķà¤¡
Ġà¤¬ à¤ķà¤°
à¥Ģ ]
ÑĤ Ðµ
à¥Īà¥¤ '
à¤µ à¤Ĺ
Ġà¤® à¤ļ
Ġà¤¹ à¤¸à¤¨
8 00
à¤¼ )
Ġ Ð¾
à¤ħ à¤°à¤¬
Ġ185 7
Ġà¤ĩ à¤¥
à¤· à¤°à¤£
à¤¡ à¤®à¤°
à¤Ĩ à¤¹
à¥Ģà¤Ĥ à¤ĥ
à¤°à¤®à¤£ à¤ķ
ĠVII I
à¤Ł à¤¶
à¤Ī à¤ľ
Ġà¤ĵ à¤ıà¤¸
à¤¨à¤Ĺà¤° à¤ª
à¤Ł à¤¥
à¤² à¤Ĺà¤°
à¤Ńà¤Ĺ à¤µ
à¤Ĩ à¤¦
196 3
Ġ185 9
à¤Ń à¤¨
Ê ¼
à¤ı à¤¥
Ġ y
à¤ī à¤¡à¤°
Ġà¤§ à¤¡
à¤¼ à¤¾à¤Ĥ
à¤ľ à¤Ł
Ġà¤Ĩà¤Ī à¤¡
à¤¡ à¤ļ
à¤ķ à¤ľ
à¤· à¤§
i s
Ġà¤² à¤¤
à¤§ à¤²
Ġà¤Ĩà¤¯à¤° à¤¨
Ġ13 0
ÃĤÃĤÃĤÃĤ ÃĤÃĤÃĤÃĤ
à¤¯à¤° à¤¶
Ġà¤īà¤¸ à¤®
Ġ" )
à¤¡ à¤¸à¤°
Ġà¤¹ à¤¬
à¤ķ à¤¬à¤°
Ġ185 4
Ġà¤ĸ à¤ªà¤¤
à¤¤à¤ķ à¤¨
à¤¤ à¤¹
196 2
à¤ļ à¤«
Ġ12 5
à¤Ĺ à¤²à¤°
à¤ĩà¤Ł à¤®
Ġà¤ľà¤² à¤¡à¤®à¤°
Ð »
Ġà¤ļ à¤°à¤µ
à¤¬ à¤Ł
Ġà¤ĳ à¤ķà¤²
Ġ185 5
Ï Ħ
âĢ ¢
à¤¤à¤¨ à¤¶
Ġà¤ª à¤ª
à¤¼ à¤Ĥ
Ġà¤Ĭ à¤·
Ġà¤¨ à¤¨
196 1
Ġà¤Ĩà¤Ī à¤Ł
Ġà¤ī à¤ĸ
Ġ185 6
Ġà¤Ł à¤°à¤¬
6 00
à¥Ģ. /
à¤Ĺ à¤®à¤¨
Ġà¤®à¤ķ à¤Ī
Ġà¤ļ à¤¶
Ġ" -
Ġà¤ħà¤Ł à¤ķà¤²
ĠâĤ ¬
Ġà¤ªà¤° à¤ľ
Ġ185 8
à¤¼ à¥ħ
Ġà¤° à¤¬à¤°
à¤īà¤¨ à¤¸
à¤¯à¤¨ à¤ķà¤ķ
Ġà¤ľà¤² à¤®
à¥ĩ ?
à¤Ī à¤ķ
Ġà¤® à¤Ĺ
Ġà¤ķà¤® à¤²
Ġà¤¸à¤® à¤µà¤°
à¤ĺ à¤²
à¤ķà¤Ł à¤µà¤°
à¤µà¤° à¤ķ
à¥¤ )
à¤ļ à¤¢
Ê¼ Ê¼
Ġà¤« à¤µ
Ġà¤ıà¤¸ à¤ıà¤¸
-------------------------------- --------------------------------
à¥ĭ à¤ĥ
Ġ185 1
Ġà¤ħ à¤¯à¤¸
Ġà¤° à¤«
Ġà¤ªà¤² à¤Łà¤¨
Ġà¤īà¤¤ à¤°à¤¤
à¤ľ à¤ªà¤¤
Ī Ĵ
à¥Īà¥¤ )
Ġ3 50
à¤Ł à¤ķà¤°
à¤¹ à¤ľ
er s
à¥ĩ ]
Ġà¤ī à¤Ł
Ġà¤¸ à¤¤à¤°
à¤¡ à¤¬à¤²
Ġà¤Ĩ à¤ĩà¤°
Ġà¤Ĩà¤īà¤Ł à¤ª
à¤ł à¤°
193 9
" )à¥¤
à¤° à¤Ľ
; "
Ġà¤¬ à¤¦à¤®
à¤¤ à¤¶
à¤ķ à¤Łà¤¨
Ġ185 2
Ġ< /
195 8
Ġà¤ľà¤¨ à¤°
à¤§ à¤ļ
194 8
Ñģ Ñģ
à¤¯à¤ķ à¤°à¤£
195 6
l e
à¤¯ à¤²à¤¨
: //
à¤¾à¥¤ )
à¤Ĺ à¤¢
à¤ľà¤¨ à¤¬
Ġà¤ıà¤® à¤¬
Ġà¤¶ à¤¯à¤¨à¤ķà¤ķ
Ġà¤ıà¤² à¤ľ
Ġà¤Ķ à¤·à¤§
195 9
à¤² à¤¯à¤¨
à¤¡ à¤¨à¤°
Ġà¤¸à¤® à¤¤
à¤ĩ à¤ªà¤²
Ġà¤ļà¤®à¤ķ à¤¦
Ġà¤ĳ à¤¨à¤°
Ġà¤Ń à¤Łà¤ķ
Ġ185 3
Ġà¤ıà¤® à¤ı
Ġà¤ĺ à¤¬à¤°
Ġ184 9
à¤Ĥ )
à¤£ à¤¸
à¤ķà¤² à¤°
Ġà¤¸à¤¬ à¤ķ
à¤Ĺ à¤Ŀ
Ġ10 5
à¤²à¤¨ à¤¶
Ð ¼
à¤Łà¤¬ à¤¦
à¤ĩ à¤²à¤°
à¤ħ à¤ªà¤°
Ġ15 00
Ġ184 7
i c
à¤¯ à¤ļà¤°
Ġà¤ıà¤® à¤Ł
à¤ĩ à¤ĳà¤ķ
194 7
à¤¯à¤° à¤®
Ġ Ġ
195 5
à¤ıà¤« à¤ıà¤®
Ġà¤® à¤¦à¤°
à¤Ī à¤ĵ
195 7
Ġà¤ı à¤¨à¤ķ
à¤ıà¤¨ à¤¬
à¤ī à¤¥à¤®
Ġà¤¸ à¤¨à¤ķ
à¤¾à¥¤ '
à¤ļ à¤¯à¤¨
H TT
Ġà¤īà¤² à¤Ŀ
à¤Ĩ à¤¯à¤°
à¤¾ ]
Ġà¤« à¤°à¤®
à¥Ģà¤Ĥ -
à¤Ī à¤°
' )
Ġ14 0
Ġà¤¬ à¤¹à¤°
à¤¾à¤ĥ "
Ġà¤§ à¤®à¤¨
Ġà¤ħà¤¨ à¤¦
194 6
Ġ184 6
Ï Ĥ
à¤ģ "
Ġà¤Ń à¤¡
à¥ĭ !
à¤Ĺ à¤µà¤°
194 9
à¤ĵ à¤ľ
Ġ &
Ġà¤¤ à¤¦à¤¨
Ġà¤ĩ à¤«
% ),
Ġà¤¸à¤ķ à¤²
à¤®à¤¨ à¤¦
Ġà¤° à¤®
à¤¶ à¤Ń
7 00
Ġà¤Ľ à¤²
195 4
à¤ķ à¤ķà¤¥
à¤¨ à¤Ŀ
à¤¥à¤² à¤Ĺ
à¤ı à¤¥à¤²
195 3
à¤ıà¤¸ à¤Ł
à¤² à¤µà¤°
à¤° à¤§à¤¨
à¤¤ à¤°à¤ķ
195 2
Ġà¤® à¤¨à¤®
Ġ Ċ
à¤¯ à¤Ń
Ġ9 00
à¤Ł à¤°à¤ķ
à¤Ī à¤Ł
Ġà¤ľà¤¬ à¤¡
Ġ18 12
f f
Ġà¤¡ à¤°à¤¤
Ġà¤ľ à¤²à¤¤
Ġà¤¤ à¤Łà¤°
Ġ 000
[ [
Ġà¤ĸ à¤®
Ġ184 5
Ġà¤² à¤°
à¤Ĺ à¤ļ
Ġà¤ķ à¤¦
à¤µà¤¨ à¤¸
Ġ18 20
à¤¤à¤° à¤ľ
à¤µà¤° à¤¹
Ġà¤µ à¤²à¤¯
Ġà¤µà¤¹ à¤¨
ĠÏ Ħ
Ġ10 2
Ġà¤¦ à¤¹
Ġà¤¸à¤° à¤¦
19 00
Ġà¤¡ à¤¸
à¤Ł à¤Ĩà¤īà¤Ł
à¤ªà¤° à¤¹
à¥ĭ ;
b r
à¥Ģ" à¥¤
Ġà¤¸à¤¬ à¤µ
Î »
Ġà¤° à¤¸à¤¦
à¤¸à¤° à¤¶
à¤ı à¤¨à¤¸
195 1
à¤· à¤ľà¤¨à¤ķ
193 6
à¤Ľ à¤¹
à¤¯ à¤¬à¤²
Ġà¤ĩ à¤®à¤°
à¤Ł à¤¸à¤®
à¤Ľ à¤¡
à¤¸à¤¨ à¤°
o u
Ġ1 18
Ġà¤ıà¤¸ à¤¸
Ġà¤ĵà¤µà¤° à¤Ł
Ġ183 7
Ġà¤Ĩ à¤Ł
à¤ĩ à¤¶
à¤ĩà¤¨ à¤¬
à¤¡ à¤µà¤°
X X
à¤² à¤ķà¤¨
à¤¾ !"
à¤ıà¤¨ à¤ıà¤¨
à¤Ł à¤ħà¤ª
Ġ3 60
à¤ľ à¤®à¤°
à¤ª à¤«
Ġ10 3
à¤Ĩ à¤ĩà¤¸
Ġà¤¸à¤® à¤®
Ġà¤ħ à¤ľà¤¨à¤¬
Ġo f
Ġà¤ķà¤ł à¤ª
................ ................
Ġà¤ľ à¤ľ
a s
19 18
i l
Ġà¤īà¤Ń à¤¯à¤ļà¤°
Ġà¤¸ à¤°à¤£
à¤¾ ?"
193 8
Ġà¤Ĩ à¤ĩà¤µ
" .
à¤¯à¤° à¤µ
à¤µ à¤¡
Ġà¤ıà¤² à¤¸
à¤¡ à¤¤
à¤¡ à¤¡
Ġ183 6
Ġ184 1
Ġà¤¶ à¤Łà¤²
193 7
à¤² à¤²
à¤Łà¤° à¤¹
à¤¦ à¤ĸà¤²
o m
à¥ģ )
à¤ķ à¤ł
Ġà¤¬ à¤¦à¤¨
Ġà¤ı à¤Łà¤ķ
Ġ10 4
Ġà¤ĳ à¤¬
à¤ļ à¤¬
Ġ184 4
Ġà¤ļ à¤®
Ġà¤ª à¤¨à¤¬
à¤ıà¤¸ à¤¸
194 1
à¤ĩà¤ķ à¤Ĩà¤īà¤Ł
à¤Ĩ à¤¦à¤®
Ġ183 9
Ġà¤ĵà¤µà¤° à¤²
à¥ĭà¤Ĥ '
à¥Īà¤Ĥ ?"
2 50
i on
Ġ183 8
à¥Īà¥¤ âĢĿ
à¤Ĩà¤Ī à¤µ
Ġà¤ĺà¤Ł à¤ķà¤°
Ġà¤¨ à¤¬
194 2
à¤°à¤® à¤¬à¤¦
Ġà¤Ĺ à¤®
. )à¥¤
à¥Ģ !
194 4
à¥ī à¤Ĥ
à¤°à¤¶ à¤¸
19 10
Ġà¤Ł à¤¸
à¤¾à¥¤ ,
Ġ184 2
Ġà¤ĩ à¤¨à¤²
à¤ħ à¤Łà¤²
Ġà¤µ à¤ľ
à¤ª à¤ķà¤²
Ġ184 3
à¥Ģà¥¤ ..
à¤ªà¤° à¤¬
Ġà¤ıà¤² à¤°
Ġ183 5
19 19
Ġ10 6
Ġà¤« à¤Ł
Ġà¤ķ à¤¸à¤®
à¤¬à¤° à¤¦à¤¸
à¤ĩà¤¸ à¤¸
Ġà¤¨à¤µ à¤Ĺà¤ł
à¤Ł à¤¤à¤®
Ġà¤Ĳ à¤¶
19 14
Ã ©
Ñ ĥ
à¤Ĺ à¤ľà¤¨à¤ķ
193 5
à¤Ĩ à¤¬
à¤¥ à¤¬
à¤ĸ à¤¸
à¤ıà¤¸à¤ıà¤¸ à¤Ĩà¤°
à¥ĭ /
193 3
Ġ183 2
à¤¼ à¥ĩà¤Ĥà¥¤
à¥ģ à¤ĥ
Ġ q
Ġà¤Ĩ à¤ĵ
Ġà¤ı à¤¶à¤²
Ġà¤ħà¤¨ à¤¸
à¤Ĩ à¤ĵ
Ġà¤¬à¤¤ à¤ĸ
à¤ıà¤¨ à¤ľ
Ġà¤¤ à¤ª
à¥Īà¤Ĥ !
à¤Ĺ à¤¯
à¤¹ à¤£
. à¥¤
or g
Ġà¤Ĩ à¤ļ
Ġ10 9
à¤¼à¤¾ "
à¤ªà¤¤ à¤Ł
193 4
19 29
à¤Ĩ à¤ł
à¤Ī à¤ļ
Ġà¤¹ à¤ļ
19 13
Ġà¤¸ à¤¶à¤ķ
19 28
à¤¦ à¤ľ
à¥¤ -
à¤¸ à¤ĺ
à¤¬à¤² à¤¡à¤¨
à¤¯ à¤¸à¤¨
19 22
à¤¬ à¤Ĺ
o l
à¤Ī à¤¡
Ġà¤ªà¤¦ à¤ļ
à¤Ĺà¤¤ à¤¤
e l
à¤Ĭ à¤°
à¤Ń à¤¦
à¤Ĥ -
Ġà¤ĸ à¤Ł
] ,
à¥ĭ ),
Ġà¤ħà¤µ à¤ľ
à¤¸à¤® à¤ķ
Ġà¤¯ à¤®à¤¨
à¤ı à¤²à¤¨
Ġà¤ĭ à¤·
), "
19 12
Ġà¤Ī à¤ķ
à¤¹ à¤¥
Ġà¤Ī à¤²
193 2
à¥ĭ '
Ġà¤ħà¤ª à¤¡
Ġà¤¡ à¤«
à¥ĩ" )
à¤¸à¤¨ à¤²
Ġ10 7
à¤¯à¤¨ à¤¸
à¤² à¤ĺ
Ġà¤ħà¤ª à¤²
à¤Łà¤¨ à¤¬à¤°
à¤¹ à¤ª
Ġ18 15
Ġà¤® à¤Ł
Ġà¤ĵà¤µà¤° à¤¹
Ġà¤ľ à¤¬à¤°à¤¦à¤¸
19 27
19 21
à¤µà¤° à¤¸
194 3
à¤¬ à¤¬
à¤ıà¤« à¤¸
Ċ ĊĠ
à¤Łà¤° à¤ļ
à¥Īà¤Ĥ ),
Ġà¤ĩ à¤·
à¤¾" ),
Ġà¤Ĩà¤ĩ à¤ķà¤¨
Ï ĥ
Ġ3 000
Ġà¤ıà¤Łà¤² à¤¸
Ġà¤ıà¤¬à¤° à¤¡
à¤ª à¤¸à¤®
Ġà¤¸à¤¦ à¤®
Ġà¤ħ à¤ªà¤¤à¤Ł
Ġ18 14
à¤ķ à¤§
à¥ĩà¥¤ ..
Ġ183 4
à¤¡ à¤°à¤µ
à¤² à¤¹à¤°
à¤¢ à¤¨
Ġà¤ĵ à¤¶
" "
Ġ10 8
19 25
à¤ĩ à¤¡à¤²
à¤ĳ à¤Ł
19 26
à¤¨ à¤Ĺà¤¨
Ġ W
à¤Ī à¤¬
Ġ4 50
à¤ıà¤ļ à¤ıà¤¸
Ġà¤²à¤Łà¤ķ à¤¤
19 24
< </
à¥ĩ !
à¤¦ à¤¡
à¤Ĺ à¤²à¤¤
à¤® à¤µà¤°
Ġ183 1
Ġà¤ľà¤¨ à¤µ
Ġà¤ľ à¤ķ
à¤ıà¤¸ à¤¡
à¤¦ à¤¹à¤µ
Ġà¤ıà¤¸ à¤Ł
Î º
Ġà¤¬à¤¦ à¤¤à¤°
19 23
19 17
193 1
à¤¾à¤ģ à¤ĥ
à¤Ī à¤¦
à¤¨ à¤ļà¤°
à¤¨ à¤Łà¤¨
à¤µà¤° à¤®
19 11
à¤¸ à¤ıà¤ķ
Ġ183 3
à¥¤ '
Ġà¤¹ à¤°à¤ķ
Ġà¤¹ à¤Ĺ
i v
à¤Ĺà¤² à¤ªà¤¨
à¥Ī !"
à¤ıà¤¸ à¤Ĩà¤°
Ġà¤Ĩ à¤ĩà¤¬
Ġà¤īà¤ª à¤¶
à¤¯à¤¨ à¤ľ
Ġà¤¸à¤¹ à¤ª
à¤² à¤Ŀ
15 0
Ġà¤ª à¤łà¤¨
à¤¬ à¤¦à¤²
e t
à¤® à¤¬à¤¤
Ġà¤Ń à¤°à¤¤
à¤¾à¥¤ âĢĿ
Ġà¤°à¤¹ à¤®
18 90
; ;
Ġà¤ıà¤¸ à¤Ĩà¤°
à¤¨ à¤¥
/ "
à¤ĩà¤Ł à¤¸
Ġà¤¬ à¤¶à¤°
Ġà¤¬ à¤«
à¤°à¤® à¤ļ
à¥ĭ" )
, -
à¥Ģà¤Ĥà¥¤ "
Ġà¤ĩ à¤Ĩà¤¨
à¤Ĩ à¤ļ
Ġà¤ı à¤¥à¤¨
Ï Ģ
à¥ī ,
Ġ11 5
à¤Ĩà¤Ī à¤¡
Ġà¤¨à¤µ à¤ľ
à¤¯à¤° à¤ª
à¤°à¤¹ à¤ķà¤°
Ġà¤² à¤ª
à¤« à¤ķ
Ġ11 1
à¤ĺ à¤²à¤¨
Ġi n
Ġà¤ħà¤ª à¤ĺà¤Łà¤¨
Ñ ı
à¤°à¤µ à¤ļà¤¨
à¤¹ à¤®à¤¨
à¤ĵà¤ĵ à¤ĵà¤ĵ
à¤ªà¤° à¤«
a m
ĠÂ §
à¤¯ à¤°à¤ķ
# #
à¤Łà¤¸ à¤¬à¤°
à¤° à¤°à¤ķ
' à¥¤
à¤® à¤¹à¤²
Ġà¤ĩà¤¨ à¤¸
à¤Ł à¤ļà¤°
Ġà¤ıà¤¡ à¤¨
Ġ18 25
Ġà¤ı à¤¡à¤²
Ġ 00
à¤ĥ "
à¤Ĺ à¤¹à¤°
Ġ />
à¤ĩ à¤°à¤¸
Ġà¤Ĩà¤Ī à¤ıà¤¸
Ġà¤¬ à¤ķà¤²
à¤¦à¤° à¤µ
Ġ18 10
Ġà¤®à¤¹ à¤®
à¤® à¤ĺ
à¤¯à¤µ à¤§
à¤² à¤¹à¤®
à¤ķà¤° à¤¶
à¥Ĥà¤Ĥ à¥¤"
Ġ z
à¤Ł à¤¬à¤°
Ġà¤ħ à¤·
Ġà¤ħà¤² à¤µ
à¤ĸ à¤¤à¤°
Ġ ...
Ġà¤ĳà¤« à¤¸
Ġ11 2
Ġ2 20
Ġ( -
à¤®à¤¨ à¤¸
à¤ħ à¤¶
à¤¡à¤° à¤°
à¤ĺ à¤®à¤¶
à¤¬ à¤ľ
Ġà¤ĳ à¤²à¤®
Ġ17 0
à¤¯à¤° à¤¡
à¤® à¤¦à¤°
à¤¿ ",
in g
à¤¤ à¤«
Ġt o
Ġà¤Ĩà¤īà¤Ł à¤«
Ġà¤¶ à¤¤à¤ķ
190 8
à¤¨ à¤ľà¤°
19 15
ĠÎ ´
à¥Īà¥¤" "
à¤¶ à¤²à¤¤
! !
à¥Ģ ?
Ġ18 21
à¤Ĩà¤Ī à¤ıà¤¸
Ġà¤ħà¤µ à¤®
Ġà¤Ĩà¤īà¤Ł à¤¡
Ġà¤¬ à¤Ĺà¤¦
Ġ12 8
à¤² à¤ªà¤¤
à¤¤ à¤Ł
ģ Ħ
à¤Ł à¤Łà¤Ĺ
à¥ĭà¥¤ "
à¤ħ à¤µà¤§
à¤¶ à¤¹
Ġà¤ļ à¤®à¤Ĺ
à¤ĸ à¤¡
Ġà¤īà¤ª à¤¸à¤°
à¤ĳ à¤ª
Ġx v
Ġ18 28
190 5
Ã ¼
à¥Į -
à¥ĭà¤Ĥ /
Ġ18 24
à¤¸ à¤ĵà¤µà¤°
Ġà¤Ł à¤ķà¤¸
à¤ı à¤¨à¤ķ
Ġà¤Ĩà¤Ī à¤ķ
à¥į ,
Ġà¤ıà¤² à¤ıà¤²à¤¸
à¤Ĺ à¤Ń
à¤ªà¤° à¤¨
à¤¶ à¤ķà¤°
à¤ķ à¤¨à¤°
19 16
à¤§ à¤¸
Ġ202 4
Ġà¤¨à¤ľà¤° à¤¬
à¤ĩà¤Ł à¤µ
Ġà¤īà¤ª à¤²à¤ķ
Ġ18 29
à¤¼à¥Ģ à¤ĥ
Å į
à¤¿ ;
à¤¸à¤° à¤²
à¥ĩà¤Ĥ !
Ġà¤¸ à¤°à¤¸
à¥ĩ. )
à¤µ à¤¯à¤¸
à¤ķ à¤ķà¤°
HTT P
Ġà¤® à¤ĸ
Ã ¡
à¤ª à¤²à¤°
Ġà¤ıà¤ķ à¤°
à¤« à¤Ĺ
190 6
Ġà¤¨à¤µ à¤ª
18 80
d c
â ģĦ
à¤² à¤ķà¤¡
Ġ18 13
à¤²à¤¹ à¤µ
Ġà¤ıà¤¡ à¤Ĺà¤°
à¤ªà¤° à¤²
à¤ıà¤¸ à¤µ
Ġà¤¯ à¤®
Ġ \
à¤ī à¤ªà¤°
à¤¼ à¥ĭà¤Ĥ,
Ġà¤° à¤Īà¤¸
Ġ18 18
Ġà¤ħà¤µ à¤Ĺà¤¤
Ġ17 90
à¤ı à¤¨à¤µ
à¤§ à¤®
Ġà¤ıà¤¯à¤° à¤µ
à¤¤ à¤¥
à¥Ī ]"
Ġà¤ķ à¤Łà¤°
Ġà¤ķà¤¤à¤° à¤¨
Ġà¤ħ à¤ķà¤²
__ __
à¥Ĥ ",
Ġà¤« à¤Łà¤ķ
à¤¼ à¤¼
ĠÎ »
190 7
à¤µ à¤«
18 70
Ġà¤ķà¤² à¤ķà¤¤
Ġ7 50
à¤¯à¤® à¤¸à¤¨
Ġ ÑĤÐµ
à¤Ĺ à¤¬à¤°
Ã ¶
Ġ18 26
,,,, ,,,,
à¤¡à¤° à¤Ĺ
Ġà¤ª à¤Ľ
à¤¹ à¤¡
Ġà¤ıà¤² à¤®
à¤ĳ à¤¡
a c
Ġà¤ª à¤¸à¤²
Ġà¤° à¤¨à¤°
à¤¸à¤¹ à¤¯
Ġà¤® à¤®
Ġà¤Ĩ à¤ĩà¤ķ
Ġ Ð¸
190 3
Ġ11 3
à¤¡ à¤°à¤¸
Ġà¤ĺ à¤Łà¤¤
ĠÎ ²
Î ³
à¤« à¤Ł
à¤¦ à¤ķà¤¤
à¤¸à¤® à¤Ŀ
à¤ķ à¤¯
à¥Ģ. "
à¤ī à¤ªà¤ļ
Ġ18 16
190 4
Ġà¤Ł à¤ĸà¤¨
Ġà¤Ĩ à¤ĩà¤ľ
Ġà¤¯ à¤µ
a d
Ġà¤¸ à¤Łà¤¨
Ġâ ĪĴ
à¤ı à¤µà¤°
Ġà¤² à¤ªà¤Ł
Ġà¤ıà¤ļ à¤ª
Ġ5 000
à¤°à¤¸ à¤µ
à¤ķ à¤ļ
Ġà¤®à¤Ĺ à¤°à¤®à¤ļ
Ġà¤Ĩà¤¸ à¤µà¤¨
à¤¿ '
190 9
190 2
à¤¯à¤¨ à¤µ
à¤¼à¤¾ -
190 1
Ġà¤ı à¤®à¤ķ
9 00
e c
à¥Ĥà¤ģà¥¤ "
Ġ' (
Ġ180 6
Ġà¤² à¤Ł
à¤® à¤ľà¤¬
Ġ11 4
à¥ī "
à¤ĵ à¤¯
Ġà¤ıà¤¨ à¤ıà¤®
à¤¡ à¤°à¤ķ
à¤Ĩ à¤¡
Ġ18 27
Ġ11 6
à¤·à¤¯ à¤Ĺà¤¤
Ġa nd
Ġ18 19
à¤Ĩà¤° à¤ıà¤²
Ġ180 1
Ġà¤ı à¤ªà¤²
Ġ180 3
à¤ī à¤ªà¤¸
à¤°à¤¹ à¤¸
ĠÑģ Ðµ
Ġà¤ĩ à¤ª
Ġà¤¨ à¤µà¤¨
à¤ĩà¤¸ à¤µ
Ġ13 5
à¤¤ à¤²à¤¨
à¤Ń à¤µà¤ľà¤¨
Ġ11 7
Ġà¤²à¤¯ à¤¬à¤¦
à¤ıà¤® à¤¡à¤¬
1 20
Ġà¤² à¤®
I D
à¤ŀ à¤ª
Ġà¤ª à¤®
Ġ24 0
Ġ18 22
Ġ17 93
Ð ļ
à¤¹ à¤²à¤°
Ġà¤Ńà¤Ł à¤ķà¤¨
Ä į
Ġà¤ĩà¤¨ à¤µà¤°
Ġà¤Ĩ à¤¸à¤®
à¤Ĺ à¤ªà¤¤
Ġà¤¦ à¤¹à¤¨
Ġà¤Ĩà¤Ī à¤µ
" >
Ġ1 19
à¤¬à¤° à¤®
Ġ18 23
à¤ªà¤¤ à¤µ
. ]
à¤¼à¥Ģ )
à¤¤à¤¨ à¤¤
Ġà¤Ī à¤¬
à¤ľà¤¨ à¤²
Ġà¤°à¤ĸ à¤µ
à¤¯ à¤¸à¤°
Ġà¤Ī à¤ľ
à¤Ĩ à¤µà¤¶
à¤Ń à¤¯
k m
Ġà¤ª à¤Ĺ
à¤ĸ à¤®
Ġà¤ıà¤¸ à¤ª
à¤ķ à¤ĳà¤«
Ġà¤¦ à¤¤
Ġà¤¶ à¤¹à¤¦
Ġ180 9
à¤ľà¤¨ à¤¹
Ġà¤Ķ à¤ļ
à¤ī à¤«
Ġà¤« à¤¹à¤°
Ġà¤¹ à¤¯
Î ²
Ġà¤¸à¤® à¤¶
Ġ18 17
à¥Ĥ. -
à¤ĩ à¤¤à¤¨
à¥Ģà¥¤ )
> ,
à¤ķà¤¸ à¤Ń
à¤¾- "
o s
Ġà¤ıà¤ķ à¤¤à¤°à¤«
à¤¼à¥ĩ -
à¤ķ à¤£
Ġ( $
Ġà¤ķ à¤²à¤¨
à¤ª à¤ª
Ġà¤ı à¤µà¤²
Ġà¤° à¤¥
à¤¼ ",
ĠÏ Ģ
à¤¬ à¤µ
à¤®à¤¤ à¤¦
Ġà¤ıà¤ļ à¤Ĩà¤Īà¤µ
Ġà¤Ĩà¤µ à¤§
à¤¹ à¤Ĺ
à¤Ĺ à¤¡à¤¨
à¤ı à¤¡à¤µ
Ġx ii
Ġ180 7
Ġ180 8
Î ´
Ġà¤Ĩ à¤¡
Ġ ~
ĠÏ ī
à¤Ķ à¤¦
13 0
Ġà¤ı à¤ı
7 50
à¤ī à¤Ĺ
à¤¯à¤° à¤¹
à¤ī à¤ķ
à¤Ĺ à¤«à¤²
à¤ĵ à¤«
Ġà¤ħà¤ª à¤ķ
Ġ16 00
à¤Ľ à¤µ
Ġà¤ħà¤¸à¤¹ à¤ľ
Ġv i
Ġ17 94
à¤ķà¤¨ à¤¶
Ġà¤Ĩà¤Ī à¤°
à¤Ķ à¤¸à¤¤
Ġà¤¹à¤² à¤ļà¤²
Ġà¤µ à¤§
à¤¹ à¤°à¤®
Ġ17 98
à¤« à¤ľ
Ġà¤« à¤¨
Ġ18 11
à¤® à¤°à¤ķ
18 60
Ġà¤Ĩ à¤«
à¤¸à¤® à¤²
à¤ĳ à¤²à¤®
Ġà¤¡ à¤®
Ġ' ,
ÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤ ÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤ
Ñĩ Ðµ
à¤¥à¤² à¤ļ
Ä ±
Ġ(; )
à¤¯ à¤ļ
Ġ(, )
à¤® à¤Ľà¤²
à¤ªà¤° à¤Ł
Ġ180 5
à¤£ à¤ªà¤¤
u s
à¤¡à¤° à¤¡
à¤¬ à¤ª
Ġà¤ľà¤² à¤ª
Ġà¤ļ à¤ª
Ġ17 95
Ê¼Ê¼ Ê¼Ê¼
Ġà¤² à¤¸
à¤ıà¤® à¤ª
Ġ Ø
Ġ180 4
Ġà¤Ĩ à¤®à¤¨
à¤ıà¤¨ à¤ª
Ġà¤ī à¤®à¤°
à¥Į ,
à¤Ĩ à¤ĩ
à¥Ģ. )à¥¤
Ġà¤īà¤ª à¤ķ
en t
à¤ĵ à¤Ĺ
Ġà¤ħà¤µ à¤¹
à¤ĩ à¤«à¤°
Ġà¤¸ à¤¨à¤¸à¤¨
Ġ14 5
à¤¨à¤¸ à¤¬à¤°
à¤¨ à¤µà¤µ
Ġ12 1
à¤ªà¤² à¤Łà¤¨
à¤ıà¤¸ à¤ıà¤²
à¤ªà¤¹ à¤ļ
à¤ľ à¤¡
à¤¡à¤² à¤¬à¤°
Ġà¤ĵ à¤¸à¤¬
18 95
Ġ17 89
Ġà¤Ľ à¤¤à¤°
u r
18 98
Ġ17 80
à¤Ĩà¤Ī à¤Ĩà¤Ī
à¤ĵ à¤ªà¤¨
o v
Ġà¤¤ à¤Łà¤¬
Ġ17 92
Ġi x
Ġà¤¬ à¤«à¤°
Ġà¤¸à¤¨ à¤¡
Ġ12 3
Ġà¤¶ à¤®à¤¨
Ð ³
Ġà¤ħà¤ľ à¤Ĺà¤°
à¤ļà¤° à¤²
Ġà¤ıà¤®à¤ı à¤²à¤¬
Ġ1 200
Ġà¤īà¤ª à¤µà¤¨
à¤¨à¤¸ à¤«
Ġà¤Ĺà¤° à¤ľ
à¤¼à¥ĩ "
Ġà¤ĩà¤¨ à¤Ĺ
Ġà¤Ł à¤«
Ġà¤° à¤Ł
à¤ĩà¤® à¤Ł
18 96
à¤ĸà¤¨ à¤¨
Ġà¤®à¤¶ à¤°
Ġ180 2
à¤Ĩà¤° à¤ıà¤¸
à¤¾à¤ģ )
Ġà¤¤ à¤ªà¤¸
Ġà¤¸à¤® à¤¯à¤°
= |
à¤¡à¤° à¤¬à¤°
à¤ļ à¤¨à¤°
à¤ĩà¤Ł à¤«
à¥Ģ =|
Ġà¤¤à¤² à¤¹à¤Ł
Ġ12 2
à¤Ń à¤²
Ġà¤Ī à¤ıà¤¸à¤ª
Ġ17 96
à¤® à¤°à¤®
Ġ12 7
à¤¯ à¤¥à¤²
Ġn o
Î¿ ÏĤ
à¤¾à¤Ĥ à¥¤
I V
Ġà¤Ĺ à¤Ĺà¤¨
Ġà¤¸à¤®à¤Ŀ à¤¦
Ġà¤Ĩà¤ľ à¤ķà¤²
Ġà¤ĸ à¤ļ
Ġà¤ħà¤ª à¤¸
Ġ2 10
à¤¯ à¤Łà¤°
Ġà¤µ à¤¶
Ġà¤µ à¤ľà¤¹
à¤Ķ à¤ªà¤¨
Ġà¤Ĺ à¤§
à¤ļà¤¨ à¤¨
1 10
à¤ī à¤§à¤°
à¤µ à¤¬
à¤ħ à¤Ł
Ġà¤ī à¤¬à¤°
Ġà¤ĵ à¤¯
Ġ17 99
18 97
à¤¬ à¤µà¤¤
à¤ķà¤¸ à¤¸
Ġà¤ľà¤² à¤®à¤Ĺ
18 99
/ .
Ġà¤ıà¤® à¤µ
à¤Ĺ à¤°à¤ķ
Ġà¤ıà¤ķ à¤µà¤ļà¤¨
Ġ17 76
Ġà¤ķ à¤¯
Ġ13 2
Ġà¤Ŀ à¤²à¤ķ
à¤ľà¤¨ à¤°
à¤ī à¤·
à¤ĩà¤¬à¤° à¤¨
Ġà¤ħà¤² à¤¸
à¤· à¤°à¤ķà¤°
Ġ17 97
à¥Ī "à¥¤
à¤¤à¤° à¤®à¤¹
Ġà¤ªà¤° à¤¦
Ì ĥ
Ġà¤ħà¤¨ à¤Ĺ
à¤ĩà¤¨ à¤ķ
à¤¥ à¤¡
Ġà¤ķà¤° à¤¦
ĠÏ Ĩ
Ġ23 0
â ĪĴ
à¤Ĩ à¤ķà¤°
18 85
Ġ17 00
Ġà¤ªà¤° à¤ª
18 50
Ġà¤ª à¤²à¤ķ
Ġ12 6
Ġà¤ħ à¤¦à¤²
à¤īà¤ª à¤²à¤¬
à¤¾ >
à¤ķà¤¸à¤¨ à¤µ
Ġà¤²à¤µ à¤£
Ġà¤ħ à¤ĺ
à¤¸à¤¤ à¤¹
à¤ķà¤² à¤ķ
Ġà¤¹ à¤²à¤ķ
à¤¤ à¤§
à¤¿ /
Ġà¤¹ à¤°à¤®
à¤¹ à¤®à¤²
Ġà¤Ł à¤²
Ġà¤Ĩà¤¦ à¤°à¤£
18 92
Ġà¤¦ à¤¶à¤®
Ġà¤Ĩà¤ĩ à¤ľà¤¨à¤¹
Ġà¤ļà¤°à¤£ à¤¬à¤¦
Ġà¤¦ à¤²à¤¬
à¤Ĩ à¤Ł
à¥Ĥ /
à¥ĭ !"
Ġ12 4
à¥Ĥà¤ģ ",
ĠÎ ³
Ġ( #
18 91
Ġà¤ļà¤² à¤ļ
à¤µà¤¨ à¤ª
Ġà¤¬ à¤Ľà¤¡
à¤¨ à¤¹à¤®
à¤Ī à¤Ĺ
ĠÂ ±
à¤ıà¤® à¤ı
Ġ"( "
i r
à¤²à¤¨ à¤°
Ġà¤® à¤°à¤¤
à¤¸à¤¨ à¤µ
Ġà¤ī à¤¬à¤°à¤¨
", "
Ġà¤¶ à¤®
Ġà¤īà¤²à¤Ŀ à¤¨
Ġà¤µ à¤ļà¤¨
à¤ı à¤®à¤¸
Ġà¤ī à¤¬à¤²
à¥ĩ. -
Ġx iii
ĠÎ µ
Ġà¤¸à¤¤ à¤¤
Ġà¤ķ à¤Ĺ
Ġà¤ª à¤ĸ
18 88
à¤īà¤¨ à¤®
à¤ķ à¤ķà¤°à¤£
Ġà¤¨ à¤ª
Ġà¤īà¤² à¤Łà¤¨
1 000
à¤¨à¤° à¤¬
Ġ6 50
à¥Ģà¤Ĥ ",
à¤²à¤¨ à¤µ
Ġ17 91
i d
à¤Ľ à¤°
] à¥¤
Ġà¤ıà¤ļ à¤ıà¤®à¤ıà¤¸
Ġà¤Ŀ à¤ªà¤ķ
à¤ł à¤²
Ġà¤Ĩà¤¯ à¤¤à¤¨
Ġà¤ķà¤¹ à¤ķà¤°
à¤·à¤£ à¤ķà¤°
à¤ª à¤¢
à¥Ģ" |
18 89
Ġ[ "
à¤ĩ à¤¹
Ġà¤¸à¤° à¤²à¤¤
Ġà¤Ī à¤Łà¤¨
Ġà¤¯ à¤°
Ġà¤ıà¤« à¤¸
Ġà¤¸ à¤¶à¤°
à¤¯à¤µ à¤ķ
Ġà¤ĺ à¤®
12 5
Ġ17 75
Ġà¤Ĩà¤ī à¤Łà¤°
Ġà¤Ł à¤ļ
Ġà¤ıà¤¨ à¤¹
Ġà¤ļ à¤Łà¤¨
18 93
à¥¤à¥¤ à¥¤
10 1
Ġà¤ľà¤¨ à¤¨
ĠÃ ¶
Ġà¤ĸà¤° à¤ªà¤¤à¤µ
Ġà¤ļ à¤¬
à¥Īà¥¤ ,
Â ·
à¤¥ à¤ª
à¤īà¤¥ à¤µ
à¤ı à¤²à¤°
à¤ķ à¤®à¤°
Ġà¤ħà¤ª à¤µà¤°
à¤ķà¤¸ à¤µ
Ġà¤ªà¤° à¤¥
à¤ľ à¤¬à¤°
à¤¯ à¤Ĺ
Ġ15 5
Ġà¤¬ à¤°à¤®
Ġà¤ķ à¤¢
Ġ14 4
Ġà¤Ĩ à¤ĩà¤Łà¤®
à¤¥ à¤«
à¤¦ à¤ķà¤°
à¤ª à¤ľ
à¥Ģ. à¥¤
Ġà¤Ĭ à¤¬à¤¡
Ġà¤ħà¤ª à¤Ĺ
Ġà¤ĵ à¤ļ
Ġà¤Ńà¤Łà¤ķ à¤¤
Ġ12 9
à¥ĭà¤Ĥ à¤ĥ
Ġà¤Ĺà¤Ĺà¤¨ à¤ļ
à¤Ī à¤¨
à¤ķà¤Ĺ à¤£
a y
à¤Łà¤² à¤®
Ġà¤Ĩ à¤ĩà¤¡
Ñģ Ðµ
Ġà¤Ĩ à¤ĩà¤¸à¤ķ
Ġ26 0
Ġà¤ħ à¤¸à¤°
à¤ĩà¤Ł à¤ķ
Ġ13 3
à¥Ĥà¤ģ "
à¤¶ à¤Ł
Ï ī
à¤¨ à¤°à¤ķ
Ġà¤Ī à¤Ł
Ġà¤ľà¤² à¤Ĺ
Ġà¤ı à¤ıà¤ı
à¤ıà¤® à¤Ł
Ġà¤· à¤¡
à¤® à¤¥
Ġà¤ĩà¤ķ à¤¬
à¤¾) ;
Ġà¤ħà¤° à¤¨
18 86
V I
) /
Ġ" )à¥¤
18 87
Ġà¤īà¤Ń à¤°à¤¨
à¤Łà¤° à¤Ĺ
Ġà¤ıà¤® à¤°
Ġà¤¦à¤²à¤¬ à¤¦à¤²
Ġà¤ªà¤¦ à¤§
Ġà¤¸ à¤¬à¤°
à¤ª à¤Łà¤¤
Ġ13 8
à¤ĩà¤Ł à¤¬
Ġà¤ıà¤µà¤° à¤Łà¤¨
Ġ13 1
;" |
à¤¦à¤° à¤«
à¤¡à¤² à¤Łà¤¨
Ġà¤ķ à¤«
à¤īà¤ª à¤ķà¤°à¤£
Ġ17 83
à¤ĸ à¤¬
18 82
à¥ĩ ?"
c e
à¤īà¤¨ à¤¹
à¤²à¤ķ à¤®
à¤ Ļ
Ġà¤ªà¤° à¤µà¤°
à¤Ĺ à¤¸à¤¨
Ġà¤ħà¤ķ à¤¶
Ġ50 1
Ġà¤ªà¤° à¤«
) )
Ġ C
Ġà¤®à¤ĸ à¤®à¤²
à¤Ĥ ;
à¤« à¤¹
Ġà¤ħà¤ªà¤¹à¤°à¤£ à¤ķà¤°
" (
18 84
u l
ĠÑģ Ð°
Ġà¤ıà¤¨ à¤ıà¤¸
Ġà¤¹à¤® à¤«
Ġà¤ıà¤¨ à¤«
Ġà¤¢ à¤¹
à¤ĩà¤² à¤¸
à¤ĳ à¤¨à¤²
18 40
à¤¢ à¤¤
Ġ28 0
18 78
Ġ3 20
18 68
à¤Ī à¤¯
à¤Ĩ à¤°à¤¸
Ġà¤® à¤¯
à¤² à¤®à¤°
Ġà¤² à¤¨
Ġà¤ıà¤¯à¤° à¤¬
i g
Ġà¤¤ à¤¹à¤¸
à¤¯à¤¨ à¤²
u t
Ġà¤ħà¤µà¤° à¤ķ
à¤Łà¤¨ à¤Ł
à¤Ĺ à¤°à¤®
à¤ĥ -
Ġ16 5
.. ]
Ġ13 6
18 71
à¤ĵ à¤¶
à¤¤à¤¨ à¤ª
à¤ĭ à¤£
Ġà¤ł à¤Ĺ
Ġà¤ıà¤² à¤ª
à¤¶ à¤ļ
Ġ( +
à¤Ī à¤¶
Ġ5 50
à¥ĩ" à¥¤
Ġ27 0
18 94
à¤ª à¤²à¤¬
18 81
à¤ļ à¤µà¤°
Ġà¤Ĩ à¤ĩà¤Ĺ
18 83
à¤ªà¤¶ à¤ª
à¤Ĥ à¤ĥ
à¤Ł à¤Ĺà¤¨
l it
à¤§ à¤¬
à¤Ķ à¤ªà¤ļ
Ġ ,
à¤ļ à¤²à¤°
ÑĤ Ð¾
Ġ17 70
à¥Ĥ à¤ĥ
à¤ıà¤ļ à¤¸
Ġà¤Ĩ à¤¹à¤¤
Ġà¤Ĩà¤° à¤¬
18 65
Ġ17 88
Ġà¤¤ à¤µ
Ġà¤Ĩà¤Ī à¤«
Ġà¤ļà¤¯à¤¨ à¤ķà¤°
à¤ıà¤® à¤ľ
" |
Ġà¤ı à¤°à¤²
à¤¬ à¤¯
Ġà¤Ķà¤° à¤¤
e m
Ġà¤Ĳ à¤¨
II I
18 61
Ġà¤°à¤Ł à¤Ĺà¤°
Ġà¤ıà¤® à¤ıà¤²
18 67
Ġ14 1
Ġà¤īà¤ł à¤¤
18 30
Ġc h
Ġà¤ħ à¤¥
Ġà¤« à¤®
à¥Ī, "
18 00
ĠÃ ĩ
à¤ķà¤° à¤¨
à¤ķà¤² à¤®
Ġà¤Ľ à¤ª
à¤° à¤Ĺà¤¨
à¤¸ à¤²à¤¨
a k
âĢ Ļ
à¤® à¤²à¤°
18 72
à¤ıà¤® à¤¬
à¤¾à¥¤ <
Ġ17 77
Ġ13 4
................................ ................................
à¥Īà¤Ĥà¥¤ '
à¤¶à¤¨ à¤¶
Ġ22 5
à¤¬à¤° à¤¸
Ġà¤ĵ à¤µà¤¨
à¤Ĺ à¤²à¤¨
i m
18 76
18 75
à¤ªà¤° à¤¡
à¤¶ à¤¦
à¤ī à¤Łà¤°
Ġ13 7
18 64
à¤ĩà¤¡ à¤¨
à¤Ĩ à¤¯à¤¨
à¤¶ à¤«
à¤ĸ à¤Ł
Ġà¤ļ à¤ªà¤Ł
Ġ17 87
à¥ĩà¤Ĥ, "
à¤ıà¤ķ à¤®
Ġà¤Ł à¤Ł
Ġà¤® à¤Łà¤°
Ġà¤¥ à¤ª
Ġà¤¡ à¤Ĺ
à¥Ģ !"
1 13
Ġà¤ħà¤¸ à¤¤à¤¤
à¤ħà¤« à¤Ĺ
à¤Ł à¤²à¤¨
à¥Ģà¥¤ '
dc dc
à¤Ľ à¤ł
Ġà¤¦à¤®à¤¨ à¤ķ
à¤¤ à¤¬à¤²
Ġà¤Ĩ à¤¯à¤ķà¤°
à¤ķ à¤¹à¤®
à¤¾à¤ģ ",
Ġ3 30
à¤ĳ à¤Ĺà¤¸
Ġà¤ķ à¤²à¤°
à¥Īà¤Ĥà¥¤ )
à¤Ĩ à¤°à¤ķ
à¥Ī '
à¥Ĥ '
Ġ Åį
Ġà¤ıà¤¯à¤° à¤ª
Ġà¤ıà¤¯à¤° à¤«
à¤¼à¤¾ .
à¤ħ à¤¯
ĠÃ ¼
Ġà¤¹ à¤¡à¤°
Ġ17 84
18 73
Ġà¤ķà¤¸ à¤ķà¤°
18 77
18 74
à¤ģ à¤ĥ
à¤ļ à¤Ń
à¤ĵ à¤ıà¤¸
Ġ u
à¤ī à¤Ī
à¤Ĩ à¤ªà¤°
Ġà¤īà¤Ń à¤¯à¤²
Ġ15 2
a v
à¤µà¤° à¤µ
Ġ14 7
Ġ17 78
à¥ĩà¥¤ ,
à¤¹ à¤¬à¤¦
Ġà¤° à¤¦à¤°à¤«
Ġà¤ı à¤ªà¤¸
Ġà¤Ĩà¤Ĺ à¤ľà¤¨
à¤µà¤° à¤¬
à¤Ĺ à¤¨à¤®
Ġà¤ı à¤Ĺà¤°
ÑģÑģ ÑģÑģ
à¤ľ à¤«
Ġà¤Ĩà¤ĩ à¤¡à¤²
à¥ĭ ?
---------------------------------------------------------------- ----------------------------------------------------------------
à¤¾" ;
à¤ľ à¤ľ
à¤ĩ à¤®à¤¸
Ġx x
à¤°à¤¤ à¤®
à¥Ģ" -
à¤¡ à¤Ĺà¤²à¤¸
18 66
3 50
Ġà¤¶ à¤Łà¤Ĩà¤īà¤Ł
à¤¾' ,
Ġà¤Ĩ à¤°à¤¸
Ġb e
à¤°à¤¬ à¤¨
à¤ļ à¤¦
à¤¾à¤ģ -
à¤°à¤£ à¤¨
à¤« à¤¸à¤¨
Ġ17 81
r d
à¤¤ à¤ĸ
à¤¨ à¤ķà¤²
à¤Ĩà¤° à¤Ł
à¥¤ .
à¤« à¤µ
ĠX XX
Ġ14 3
j j
Ġà¤¦ à¤¯à¤¨
Ġà¤¬ à¤Łà¤°à¤«
r o
à¤¾" -
Ġà¤ħà¤ª à¤¦à¤¸
Ġà¤ĩ à¤¦
à¤¬à¤° à¤µ
Ġ17 82
à¤ª à¤µà¤ķ
Î¿ Î½
18 79
à¥Ĥà¤ģ !
Ġà¤ľ à¤Ĺà¤¤
à¤ªà¤¨ à¤¦
Ġà¤ħà¤¨ à¤ķ
Ġà¤ª à¤«
à¤ıà¤¸ à¤ľ
Ġ202 5
Î ¯
à¥ĩà¤Ĥ '
Ġà¤¬ à¤¬
( "
Ġà¤Ńà¤¯ à¤Ń
Ġà¤ħà¤ª à¤¶à¤¬
Ġà¤Ĩà¤Ī à¤¯
Ġà¤Ī à¤¡
à¤ħ à¤µà¤°
Ï Ĩ
à¥Ģ" ),
Ä ģ
Ġà¤ħà¤ķ à¤¬à¤°
à¤ħ à¤¹
Ġ16 60
s s
à¤¤à¤° à¤²
Ġà¤¡ à¤¨à¤²
Ġà¤ı à¤ıà¤®
à¤¡à¤² à¤ķ
18 69
à¤²à¤¨ à¤¸
Ġà¤ıà¤¡ à¤²à¤°
à¤¯à¤° à¤°
Ġà¤ĵà¤° à¤²
à¤ıà¤ļ à¤ľ
18 62
10 5
à¤Ł à¤¸à¤²
Ġà¤ħ à¤¥à¤ķ
Ġà¤ļà¤°à¤® à¤ª
Ġ17 50
à¤² à¤ĸ
à¥ĩà¤Ĥ ]
ĠÂ °
Ġà¤Ĩà¤ľ à¤®
Ġd e
à¤¥à¤² à¤¹à¤®
Ġà¤ħ à¤ĸà¤°
HTT T
à¤¾à¥¤" "
Ġà¤īà¤ª à¤®à¤¹
ĠW w
à¤¸ à¤«à¤°
à¤¼ à¥ĩà¤Ĥ,
à¤ľà¤¨ à¤ķà¤°
à¥¤ âĢĿ
Ġà¤ħ à¤¶à¤°
Ġ13 9
Ġ j
18 48
18 63
à¤¯ à¤¡à¤¨
à¤ı à¤¡à¤°
.. .>
à¤ĳ à¤¨à¤°
ĠÏĦ Îµ
Ġà¤ıà¤² à¤µ
10 4
Ġà¤ħà¤¨ à¤§
11 1
à¥Ģà¤Ĥ )à¥¤
à¤¼à¤¾ ;
Ġà¤ıà¤¯à¤° à¤¬à¤¸
1 12
à¤ĩà¤¨ à¤¹
Ġà¤ĳ à¤¯à¤²
Ġà¤Ĩà¤² à¤¸
1 17
Ġà¤Ĳ à¤ķ
Ñģ Ð¸
Ġà¤ħà¤¸à¤® à¤®
à¤µ à¤¤à¤¨
Ġ17 85
10 2
Ġ15 3
Ġà¤«à¤° à¤²
Ġà¤ħà¤¨ à¤¨
Ġà¤Ĺ à¤ªà¤¶à¤ª
Ġ17 60
Ġ15 6
Ġà¤® à¤¥
à¥Īà¤Ĥà¥¤ âĢĿ
à¤¨ à¤°à¤¸
à¤Ĩ à¤¯à¤°à¤¨
à¤ªà¤° à¤Ĺ
Ù Ħ
à¤·à¤£ à¤µ
à¤ķà¤® à¤ľ
à¤Ĩ à¤ĩà¤°
Ġà¤Ĩà¤ĩ à¤ı
à¤Ī à¤ĺà¤°
Ġ14 8
à¤µà¤² à¤ªà¤®
à¤ĵà¤ĵà¤ĵà¤ĵ à¤ĵà¤ĵà¤ĵà¤ĵ
à¤¡à¤° à¤Ł
à¤ħ à¤¹à¤®à¤¦
à¤²à¤¬ à¤¹
Ġà¤§ à¤°à¤¤
ĠX IV
à¤ķ à¤°à¤®
à¤¯à¤¤ à¤ķà¤°
Ġ17 79
à¥Ģà¤Ĥ !
à¤ªà¤Łà¤¨ à¤¶
Ġà¤¸ à¤²à¤®
à¤¾à¥¤ à¥¤à¥¤
d z
Ġà¤¸à¤¹ à¤¨à¤¶
à¤¯à¤° à¤ľ
Ġà¤¡ à¤¨à¤¬
Ġà¤® à¤¡
ĊĠĊĠ ĊĠĊĠ
Ġà¤ĭà¤£ à¤¦
à¥ĩ. ,
à¤¸à¤® à¤Ĺ
Î ·
Ġ16 8
à¤¯ à¤«
Ġà¤ıà¤« à¤ķ
Ġà¤²à¤ķ à¤µ
Ï ĩ
Ġà¤ªà¤° à¤¹
Ġà¤Ĭ à¤¬
à¤ıà¤« à¤ıà¤²
Ġà¤ħ à¤Ľ
Ġà¤ħ à¤¹à¤²
à¤¨ à¤°à¤®
à¤ļ à¤¬à¤°
à¤ıà¤ļ à¤ıà¤«
## ##
Ġ3 40
Ġ17 74
Ġ15 8
il l
Ġ17 86
à¤ķà¤² à¤¬
1 15
à¤°à¤® à¤¸
t s
ĠÏ ĥ
185 9
Ġà¤¦à¤¹ à¤¶à¤¤
Ġ25 6
- (
à¥Ĥà¤ģ ?
Ġà¤īà¤¨ à¤¤
à¤§ à¤°à¤¤
Ġà¤ĵ à¤®à¤°
Ġ2 12
. :
Ġ15 4
à¤ıà¤ļ à¤ª
à¤ĩ à¤Ĺà¤¨
Ġà¤Ĺ à¤¨à¤°
à¤ª à¤ķà¤¨
à¤¼à¤¾ )
Ġà¤¤à¤Ł à¤°à¤ķ
Ġ( .
Ġà¤ªà¤¹à¤¨ à¤ķà¤°
Ġà¤® à¤¬
185 7
Ġà¤¢ à¤ķà¤¨
Ġà¤ķà¤² à¤¹
à¤ª à¤Ĺ
Ġ0 5
à¤¬ à¤°à¤¤
à¤ħ à¤µà¤¸
à¥Īà¥¤ à¥¤à¥¤
Ġ13 00
Ġ4 000
Ø §
à¤µà¤µ à¤¤
à¤Ĩ à¤Ĩ
Ġà¤ı à¤Łà¤µ
Ġà¤¸ à¤Īà¤¦
Ġà¤ı à¤¯
a b
Ġà¤Ĺ à¤«
Ġà¤ĵ à¤µà¤²
à¤ıà¤¨ à¤ıà¤¸
à¤¿ )à¥¤
Ġà¤ıà¤¸ à¤µ
Ġà¤ĩ à¤§à¤°
à¤¼ à¥Ģà¤Ĥà¥¤
Ġà¤ħà¤Ń à¤¦
à¤ī à¤¥à¤²
Ġà¤« à¤ľ
Ġ14 00
18 0
16 0
à¤° à¤Ĺà¤®
Ġ16 7
à¤¸ à¤ĸ
Ġà¤Ĩà¤ĩ à¤ļ
à¤¯à¤ķ à¤µ
à¤ķ à¤¬à¤¸
Ġà¤Ī à¤ª
à¤¡ à¤Ĩà¤īà¤Ł
à¤Ľ à¤¦
Ġ16 2
à¤ģ ;
d e
à¤¸ à¤ıà¤²
à¤²à¤Ń à¤¤
à¤¬ à¤ķà¤°
Ġà¤¬à¤° à¤¬
ĠÎ» Î¿
185 8
Ġà¤²à¤Ł à¤ķà¤¨
à¤ī à¤ļà¤°
a p
à¤¥ à¤¬à¤°
à¤°à¤ļ à¤²à¤¨
Ġà¤²à¤¹à¤° à¤¦
Ġà¤« à¤²à¤¤
à¤« à¤¹à¤®
à¤Ŀ à¤¨
Ġ3 25
à¤Ī à¤«
à¤® à¤²à¤¤
Ġ[ .]
à¥Ģ. :
à¤¥ à¤¹
Ġà¤¬à¤¦ à¤¬
Ġà¤¹à¤® à¤¸
10 6
à¤¡à¤° à¤ª
Î ¸
à¤² à¤°à¤ķ
à¤°à¤¬ à¤¦à¤²
r i
Ġà¤ª à¤Ľà¤¤
1 14
Ġà¤Ī à¤¯
4 50
à¤ķà¤ª à¤¡
Ġà¤ı à¤ıà¤«à¤¸
à¤¡à¤² à¤ľ
à¤µà¤°à¤£ à¤µ
Ġ20 5
à¤ĵ à¤ĩà¤¡
Ġà¤ıà¤ļ à¤¡
à¤ĩ à¤¸à¤°
Ġà¤ĳ à¤²à¤¸
Ĩ Ĵ
à¤Ĩ à¤ªà¤¨
à¤Ĩ à¤«
Ġà¤ĵà¤µà¤° à¤°
Ġà¤¨ à¤²à¤¸
c t
à¤ĩà¤² à¤®
à¤¾à¤Ĥ "
Ġà¤¸ à¤ĺà¤¨
à¤ªà¤ķ à¤¤
185 4
18 55
à¥ĩà¤Ĥà¥¤ ..
à¤ĩà¤¡ à¤¬
à¤Ń à¤µà¤¨
Ġà¤Ń à¤¦
à¤ı à¤¨à¤°
13 5
Ġà¤Ł à¤¬
à¤® à¤²à¤¯
Ġà¤ħà¤« à¤¸
Ġà¤Ĩà¤īà¤Ł à¤¸
à¤ļ à¤®à¤ķ
à¤Łà¤° à¤µà¤°
Ġà¤Ĩà¤° à¤ª
185 1
à¤Ĩ à¤ĸ
à¤ģ )
à¤°à¤¦ à¤¤
à¤¼à¤¼ à¤¼à¤¼
;; ;;
à¥ĭ ]
Ġ16 3
à¤Łà¤° à¤Łà¤¨
Ġà¤ıà¤¸à¤ıà¤¸ à¤Ĩà¤°
Ġ15 7
Ġà¤īà¤ª à¤ª
à¤¥ à¤ļ
Ġà¤Ī à¤¥à¤°
Ġà¤ī à¤²à¤°
à¤ľà¤¨ à¤¤
à¤¬ à¤«
Ġ14 9
Ġ2 15
Ġà¤¤à¤Ł à¤µà¤°
à¤· à¤¯à¤ķ
Ġà¤ªà¤¦ à¤¸
Ġà¤ħà¤¸ à¤¹à¤¨
Ġ30 1
Ġà¤ª à¤ľ
à¥ĩ !"
Ġ16 1
Î ¬
a g
à¤¡ à¤Ī
Ġà¤Ĺ à¤¨à¤¬
à¤ĩà¤¨ à¤µ
à¤Ī à¤¸à¤µ
Ã ³
185 6
Ġ" ;
Ġà¤² à¤¹à¤ľ
Ġw h
Ġà¤Ĺà¤²à¤¤ à¤«à¤¹à¤®
Ġà¤¶ à¤«
Ġs t
Ġà¤¬à¤¹ à¤ķ
à¤Ĩ à¤¦à¤°
à¤ĩ à¤¯à¤°
à¤¡à¤° à¤¶
Ġ0 8
â ī¤
Ġ17 2
ĠÎ ¸
à¤· à¤®à¤²
Ġà¤ıà¤® à¤ıà¤ķ
Ġ0 9
Ġà¤Ĩà¤Ī à¤¸
Ġà¤¬ à¤¶
à¤ĺ à¤Łà¤ķ
à¤ıà¤¸ à¤¬
à¥Ģ) ;
à¥Īà¤Ĥ !"
Ġ0 4
Ġ Äį
Ġà¤ĩà¤¨ à¤µ
à¥ĩà¤Ĥ ?
à¤«à¤¨ à¤¸à¤¨
Ġà¤¹à¤® à¤¦
à¤ĩà¤¨ à¤«
185 3
à¤Ńà¤µ à¤¹
à¤® à¤°à¤µ
à¤ħ à¤®à¤°
à¤¾) "
Ġà¤ĵ à¤¬à¤°
à¥Ģà¤Ĥ ),
Ġà¤¬à¤¦ à¤¸
à¥¤" à¥¤
Ġ" ),
Ġà¤¬ à¤°à¤¤
à¤¹à¤° à¤°
à¤¿ ),
à¥Ī ")
Ġà¤ı à¤ªà¤°
14 0
Î¹ Î½
Ġ17 72
Û Į
Ġà¤ħ à¤Łà¤ķ
Ġà¤ªà¤µà¤¨ à¤ļà¤ķ
Ġà¤¹à¤® à¤µà¤¤à¤¨
à¤Ĺà¤£ à¤°
à¤ľà¤¨ à¤ľ
à¤Łà¤² à¤¸
à¤® à¤ł
Ġà¤ĺ à¤¸
l l
Ġ15 9
à¤° à¤¹à¤°
Ġ16 6
à¤¨ à¤ĸ
à¥ĩà¥¤ )
à¥Ī- "
185 2
Ġ8 50
Ġà¤Ĩà¤Ī à¤¨
o w
Ġ27 5
Ġ16 4
à¤ĩ à¤¦
) ",
10 3
à¤µà¤² à¤°
Ġ16 9
Ġ17 63
à¤ıà¤¨ à¤Ĩà¤°
s e
Ġ0 6
Ġà¤ĳ à¤¨à¤¸
à¤°à¤Ń à¤ķ
ĠÃ ©
à¤² à¤¦à¤¸
Ġ3 80
à¤µà¤° à¤¡
à¤ª à¤¦à¤ķ
" /"
Ġà¤ħ à¤¹à¤°
Ġà¤ıà¤« à¤¡
ĠĠ ĠĠ
Ġà¤Ĭ à¤¦à¤¬
à¤¶ à¤ªà¤°
à¤¡ à¤¹à¤®
à¥ĩà¥¤ '
à¤¾" )à¥¤
à¤ħ à¤µà¤¶
Ġà¤ĳ à¤¶à¤µ
à¤ļ à¤ª
Ġà¤¨ à¤°à¤Ńà¤ķ
à¤¨ à¤¸à¤°
Ġf or
à¤« à¤ª
à¤® à¤ĸ
à¤ī à¤µ
Ġà¤ıà¤¸ à¤ľ
à¤²à¤° à¤¶
00 00
Ġ0 2
t t
à¤¹ à¤Ń
Ġ17 6
à¤Ĩà¤Ī à¤ª
à¥¤ ),
Ġà¤ħà¤² à¤°
à¤¦ à¤°à¤¸
,,,,,,,, ,,,,,,,,
Ġà¤« à¤¤
à¤Ĩ à¤ĩà¤¸à¤²
à¤¼ '
18 20
à¤Ĩà¤° à¤ª
à¤µ à¤¶à¤ķ
Ġ16 40
Ġà¤ı à¤Ĩà¤Ī
Ġà¤Ĺ à¤¸
à¤ħ à¤ĸ
Ġà¤ī à¤¹
Ġ iii
Ġà¤ħà¤¨ à¤ª
l y
Ġ @
18 49
Ã Ń
Ġà¤ıà¤² à¤¬
à¤īà¤ª à¤Ń
Ġ0 1
à¤¡à¤² à¤¸
à¤¶ à¤¬à¤°
Ġà¤ªà¤° à¤°
Ġ S
à¤Ī à¤Ĺà¤²
à¤° à¤¡à¤®
Ġ20 6
" [
- '
à¤ıà¤² à¤ª
; )
Ġà¤ī à¤Ĺà¤¨
Ġ17 1
à¤¸ à¤²à¤¬
Ġà¤¶ à¤Łà¤°
> ),
à¤īà¤¨ à¤µ
1 16
Ġà¤ĵ à¤¶à¤¨
Ġà¤ıà¤¨ à¤²
Ġ17 3
à¤° à¤¨à¤°
Ġâ ĨĴ
Ġà¤ķà¤Ł à¤²à¤°
Ġth at
10 7
Ġà¤¬à¤² à¤ª
à¥Īà¤ĥ "
Ġ11 00
Ġà¤Ĩà¤Īà¤ıà¤¸ à¤ĵ
à¤Ĩ à¤Ń
Ġà¤ħà¤¬ à¤¦
Ġà¤¸ à¤¦à¤°
à¤¡ à¤¯à¤¨
ĠX VI
18 45
Ġ[.] ..]
Ġà¤¯ à¤ľ
Ġà¤« à¤¸
an d
Ġ20 30
ĠÎ»Î¿ dz
à¤ļ à¤°à¤®
à¤ĸ à¤ľ
à¤ĸ à¤Ĺ
Ġ15 1
à¤ı à¤¬à¤°
à¤ıà¤® à¤ıà¤²
____ ____
1 18
Ġ18 2
à¤ĺ à¤¡
à¤¡ à¤°à¤¹
à¤ĵ à¤ķà¤²
à¤ĵ à¤ļ
Ġà¤Ĺ à¤Ł
à¥Ģ- "
Ġà¤· à¤Ł
Ġà¤Ķ à¤ľ
Ġ( )à¥¤
Ġ36 5
Ġ7 37
Ġà¤ħà¤¨ à¤²
Ġà¤ħà¤² à¤ķ
Ġà¤¡ à¤°à¤¨
un d
Ñģ Ð¾
Ġ17 7
lit re
Ġ30 3
Ġà¤ħà¤°à¤¬ à¤ªà¤¤
Ġ17 40
à¥Į "
Ġ16 50
Ġ2 14
à¤Ĺ à¤£à¤ķ
18 46
à¤ıà¤¨ à¤Ł
o c
à¤µà¤° à¤«
18 38
à¤īà¤¥ à¤ª
à¤¸à¤¹ à¤®à¤¤
Ġà¤ħ à¤°à¤µ
à¤¾à¤Ĥ )
Ġ3 70
à¥ĭ )à¥¤
à¤¼ à¤ĥ
à¤ıà¤®à¤ı à¤²à¤¬
à¤ĩà¤¡ à¤µ
Ġà¤¦ à¤ľ
Ġ" *
ĠÑģ Ð¾
Ġ17 73
à¤Ĺ à¤¹à¤¨
à¤¡ à¤ıà¤ķ
Ġà¤° à¤Ĺà¤¡
Ġ17 4
Ġà¤Ĩ à¤²à¤®
à¤¯ à¤ľà¤¨
à¤¡à¤° à¤µà¤°
à¤ķ à¤Łà¤°
Ġà¤ıà¤« à¤ıà¤ķ
Ġà¤ħà¤¸ à¤¦
18 12
ĠX X
Ġ18 1
à¤¹ à¤ľà¤¨à¤ķ
at ion
Ġà¤ª à¤¥à¤°
à¤Ĺà¤² à¤Łà¤¨
Ġ M
à¤² à¤ķà¤¤
Ġ17 8
Ġà¤¬ à¤°à¤¸
Ġà¤ħà¤¦ à¤°à¤ķ
à¤Łà¤® à¤µ
Ġ2 18
à¤¦à¤° à¤¬
Ġà¤¥ à¤®
Ġà¤¯ à¤¶
-- -
Ġ22 2
18 37
Ġ3 10
Ġ17 68
à¥ģ ",
à¥Ĥ ),
à¤°à¤µ à¤¶
à¥ĭà¤Ĥ ",
à¤ªà¤° à¤ľ
à¤ĸà¤¤à¤° à¤¨
à¤² à¤Ī
Ġà¤Ĺà¤£ à¤®
à¤ĩ à¤²à¤¨
Ġà¤¹à¤°à¤ķ à¤¤
Ġà¤ı à¤¡à¤°
Ġ A
Ġà¤Ł à¤Ĺ
à¤² à¤®à¤¨
Ġà¤ľ à¤¯à¤ª
à¤ķà¤¨ à¤¸
Ġ21 1
Ġà¤ªà¤° à¤ĸ
18 32
Ġà¤ı à¤¹
Ġà¤ıà¤ļ à¤Ĩà¤°
u m
Ġà¤Ĩà¤° à¤ıà¤¸
à¤ł à¤®
ĠÑģ Ð¸
Ġ20 8
e v
3 60
Ġ0 7
à¤ª à¤ķà¤°
Ġ29 0
Ġà¤¦à¤¶à¤® à¤²à¤µ
Ê¼Ê¼Ê¼Ê¼ Ê¼Ê¼Ê¼Ê¼
à¤ħà¤ª à¤®
à¤ķ à¤¦
Ġ17 69
o d
Ġà¤ķà¤¨ à¤µà¤°
Ġ175 8
3 20
à¤ħ à¤²à¤µ
18 41
à¤¹à¤° à¤²
t e
à¤ķà¤¨ à¤²
à¤ķà¤¨ à¤ķà¤°
à¤Ĩà¤Ī à¤ı
à¤ĸà¤¨ à¤Ĭ
à¤Ĺà¤¨ à¤¨
Ġà¤Ľ à¤°
à¤ħ à¤¸à¤°
Ġà¤ı à¤®à¤¨
à¤¾- -
à¥Ĥ. ,
à¤Ĳ à¤ª
Ġà¤Ĩà¤Ī à¤ĵà¤µ
Ġ20 3
à¤ī à¤¸à¤°
à¤« à¤¤
Ġ( Â
Ġà¤¸à¤¨ à¤¶
18 42
à¤®à¤¸ à¤Ń
à¤¥ à¤Ĺà¤¨
Ġ23 5
Ġ4 20
à¤² à¤°à¤®
à¤µà¤° à¤Łà¤¨
Ġ2 16
Ġ20 4
Ġà¤¸à¤¹ à¤Ń
Ġ Ð¼
à¤īà¤ª à¤Ĺ
à¤ªà¤° à¤ª
à¤µ à¤ķà¤°
à¤®à¤° à¤Ĺà¤¨
à¥Ī ]
à¤¬ à¤°à¤ķ
à¤¬ à¤¶
Ġà¤ª à¤Łà¤¨
Ġà¤ªà¤ĸ à¤µ
à¥¤ ]
Ġ2 17
Ġà¤¨ à¤¸à¤¬
Ġà¤« à¤Łà¤¨
à¤ĩà¤¡ à¤¸
à¤¬à¤° à¤«
à¤ķ à¤¥à¤¨
Ġà¤ĳ à¤¬à¤°
18 44
Ġà¤ħà¤¬ à¤ĸ
à¤ªà¤° à¤ļ
18 36
Ġ /
Ġà¤ķà¤² à¤¶
Ġ19 1
Ġ4 40
à¤Ĩà¤° à¤Ĩà¤°
Ġà¤Ĩà¤ĩ à¤µà¤°
Ġà¤® à¤ķà¤°
Ġà¤² à¤¦
à¤ĩ à¤®à¤²
18 39
Ġà¤«à¤² à¤¦
p p
à¥ĩà¤Ĥ !"
Ġ20 7
Ġi s
à¤¶ à¤°à¤¦
Ġà¤¹ à¤°à¤®à¤¨
à¤ĩ à¤µà¤²
Ġ17 20
Ġ17 65
à¤¬à¤¦ à¤¬
à¤¹ à¤¸à¤¨
Ġà¤ļ à¤¡
Ġ0 3
à¤· à¤¦à¤°
Ð½ Ð°
à¥Ĥ ")
à¤¸ à¤¹à¤®
Ġà¤ıà¤² à¤Ĺ
à¤¼à¤¾ à¤ĥ
à¤°à¤¨ à¤Ł
Ġ U
Ġà¤Ľ à¤®
- )
à¤¨ à¤¥à¤²
à¤¥ à¤ħà¤®
Ġ4 80
Ù ħ
18 47
Ġ17 30
12 3
Ġ' -
à¤ĵ à¤¨à¤²
à¤°à¤ķ à¤¸
à¥Ģ, "
à¤¸ à¤ł
Ġà¤¢ à¤ķà¤¤
à¤ı à¤¸à¤ķ
Ġ B
Ġà¤¯ à¤¸
Ġà¤ıà¤¨ à¤Ĺ
Ġ Ìĥ
2 20
à¤¬à¤² à¤®
à¤¤ à¤¦
à¤¬à¤ļ à¤ªà¤¨
18 35
s k
Ġà¤īà¤® à¤¯
Ġà¤¡ à¤°à¤¬à¤¨
Ġà¤§ à¤®
à¤¸ à¤¶à¤¸
à¤Ī à¤¯à¤¨
10 9
Ġ23 3
Ġ20 9
à¤¦ à¤¶à¤ķ
à¤ĩ à¤«à¤¨
Ð½ Ð¸
à¤ıà¤® à¤¡
Ġà¤ı à¤¯à¤°à¤ķ
à¤ļ à¤¹
Ġ17 62
à¤Ń à¤®
Ġà¤¤à¤° à¤¬
à¤Ł à¤Ī
à¤ķ à¤¡à¤°
Ġà¤¸à¤ķ à¤¨
à¤Ĺà¤² à¤®
ÑĤ Ð°
ÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤ ÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤ
Ġà¤¸à¤® à¤¨à¤°
18 15
à¤¤ à¤¨à¤ķ
à¤¬ à¤ķà¤¤
Ġà¤°à¤¹ à¤ķà¤°
i ch
à¤¼ /
à¤¾" :
à¤¼ .
Ġà¤ıà¤¶ à¤¬
Ġà¤Ĩà¤Ī à¤®
Ġà¤® à¤¨à¤¸
à¥Īà¥¤.. "
à¤ĺ à¤¨à¤¨
à¤ıà¤¨ à¤«
à¤¡ à¤ķà¤°
Ġà¤Ĺ à¤¬
à¤¸à¤® à¤¨
à¤Łà¤° à¤°
Ġà¤Ĩà¤Ī à¤ĵà¤¸
à¤Łà¤¨ à¤µ
à¤ħ à¤¸à¤®
10 8
à¤°à¤µ à¤£à¤¤
à¤Ń à¤¤
Ġà¤®à¤¶ à¤¹
n a
à¤ĸ à¤®à¤°
Ġ17 71
à¤² à¤¥
Ġ22 1
Ġà¤Ĺ à¤°à¤®
à¤Ĩ à¤ĩà¤¡
à¤ĩà¤ª à¤«
à¥Īà¤Ĥà¥¤ ,
à¤Ĩà¤ł à¤µ
à¤ª à¤¬à¤°
Ġ14 2
à¥ĩà¤Ĥà¥¤ )
Ġà¤ľ à¤¯à¤ķ
Ġà¤Ķ à¤²
à¤ī à¤¡à¤¸
18 43
Ġ16 30
Ġà¤¸à¤¹à¤¨ à¤¶à¤ķ
! ",
à¤§ à¤®à¤¨
Ġà¤¹ à¤ł
Ġ17 55
Ġ17 61
à¤¸ à¤ªà¤¨
à¤¹ à¤«
n e
à¤Ĩ à¤ªà¤¤
Ġà¤¬à¤ľ à¤¤
à¤¿ ")
Ġà¤ħ à¤°à¤®
à¤Łà¤² à¤ª
Ġà¤° à¤Łà¤²
h t
à¤¶ à¤¤à¤°
Ġ25 00
Ġà¤ħà¤¨ à¤¡
Ġ17 45
à¥ĭ" à¥¤
18 34
à¤Ĺà¤¨ à¤«
ĠÏ ĩ
Ġà¤¸ à¤¨à¤¸
Ġà¤ĸà¤Ł à¤ĸà¤Ł
à¤°à¤¬ à¤ķ
Ġ(" "
à¤¼ à¥ĭ,
à¥Īà¥¤ .
à¥¤ ",
à¤¸ à¤¦à¤¨
s h
Ġ17 66
Ġà¤ħ à¤ķà¤°
Ġv ii
à¤ļ à¤¶
Ġ16 20
à¤ĩà¤¡ à¤®
Ġà¤ĳ à¤Ĺ
à¤¼à¥ĩ )
à¤¤ à¤Łà¤¸
Ġà¤Ł à¤¹à¤¨
à¤ķà¤° à¤¬
à¤Łà¤¨ à¤®
Ġ4 60
Ġà¤¸ à¤°à¤®
2 10
Ġà¤Ĺ à¤¬à¤¨
Ġ22 4
// //
Ġà¤² à¤ĸà¤¨à¤Ĭ
à¤ªà¤ķ à¤¡
à¤¸ à¤§
v i
Ġ16 89
à¤° à¤¸à¤®
Ġa n
Ġ17 15
Ġ175 9
à¤Ĺà¤¨ à¤µ
à¤² à¤Ĩà¤īà¤Ł
à¤¯à¤° à¤ļ
à¤¯ à¤ľà¤²
Ġà¤īà¤ª à¤ķà¤²
à¤¸à¤« à¤²à¤¤
18 14
Ġ17 64
m m
à¤¡à¤° à¤¨
à¤ı à¤¦
Ġà¤® à¤²à¤ķ
" -"
Ġà¤ı à¤ĵ
Ġà¤ĸ à¤¤à¤¨
Ġ16 90
Ġ30 5
Ġ Ðļ
Ġ on
Ġ9 11
x x
à¤¾à¥¤ -
o t
à¤¯ à¤¥à¤¨
Î± Î½
Ġ17 67
Ġà¤¨ à¤¡
18 33
ÑĤ Ð¸
à¤ıà¤² à¤ľ
Ø ±
à¥¤.. ]
Ġ25 5
à¤ī à¤¹
Ġà¤ħà¤® à¤°à¤¤
Ġ3 75
à¤ĩà¤² à¤Ł
Ġ2 19
à¤¤ à¤²à¤µ
Ġà¤ī à¤Ī
à¤¡à¤² à¤®
Ġà¤ı à¤¥à¤°
à¤ļ à¤¤à¤°
Ġà¤Ĩà¤° à¤µ
Ġ175 6
à¤¬ à¤ĸ
Ġ ÑĩÐµ
Ġ16 80
Ġà¤ħà¤µ à¤¤à¤²
à¥Ĥà¤ģ ;
à¥ĩà¤Ĥ ")
à¤« à¤²à¤°
à¤Łà¤² à¤ķ
à¤¸à¤ķ à¤²
à¤¾à¥¤ .
Ġà¤ıà¤¡ à¤ķ
à¤¡à¤ķ à¤µà¤°
Ð» Ðµ
, )
c l
Ġà¤« à¤ķ
à¤°à¤® à¤ªà¤°
Ġ --
à¥Ģ' ,
à¤Ĩ à¤£à¤µ
Ġà¤ĵà¤µà¤° à¤¡
ÑĢ Ð¾
à¥ĩà¤Ĥ "à¥¤
Ġà¤¬ à¤°à¤ķ
Ġ40 1
Ġà¤¢ à¤¹à¤¨
à¤Ĳ à¤¨
à¤īà¤ªà¤¨ à¤Ĺà¤°
à¤ª à¤°à¤¤
Ġà¤ĵ à¤«
Ñģ Ð°
18 31
Ġà¤ıà¤² à¤Ł
à¥Ģ ?"
Ġà¤ħà¤¨ à¤µà¤°
à¤µà¤° à¤¨
Ġà¤ı à¤Ĺà¤¨
à¤ıà¤¨ à¤¹
à¤¬ à¤Łà¤¨
Ġà¤² à¤µà¤²
à¥ĩà¥¤ âĢĿ
: :
à¥ģ /
ĠÎ º
à¤¯à¤¨ à¤®
Ġà¤¡ à¤¡à¤²
à¤® à¤°à¤²
à¤° à¤ĺ
à¤ģ ",
à¤ªà¤° à¤°
Ġà¤¦ à¤¬à¤¦à¤¬
à¥Īà¥¤ <
Ġ" #
Ġ" >
Ġà¤ĩ à¤¯à¤°
Ù Ĩ
Ġà¤® à¤ª
Ġà¤ı à¤¹à¤°
Ġà¤Ĳ à¤²
Ġà¤ıà¤¶ à¤°
à¤ķ à¤¤à¤°
Ġ6 000
à¤® à¤ªà¤¤
à¤¯à¤® à¤¸
Ġ22 3
Ġà¤¦ à¤¹à¤²
Ġà¤ĵ à¤¸à¤µ
Ġà¤Ĩ à¤¬à¤°
Ġà¤ľà¤² à¤Ń
Ġ23 2
? )
h e
ÑĢ Ðµ
à¤Ĩ à¤¸à¤ª
à¤¼ ")
18 21
à¤ı à¤²à¤µ
Ġà¤²à¤µ à¤£à¤¤
Ġb c
à¤µà¤° à¤Ł
c om
à¥ĩà¤Ĥ /
ÑĢ Ð°
er e
à¤ķ à¤®à¤²
à¥ģ '
Ġà¤ħ à¤¹à¤®
Ġ16 48
Ġ23 4
Ġà¤Ĳ à¤¡
à¤µ à¤²à¤¨à¤¶
18 28
à¤¼à¥ĭà¤Ĥ "
18 25
m i
à¤°à¤ľà¤¨à¤¨ à¤ķà¤°
à¤¡ à¤²à¤¬
Ġ22 8
Ġk m
à¤¯à¤¨ à¤ķ
à¤® à¤¸à¤°
Ġ3 16
ff ff
à¥Ī) ;
17 0
Ġà¤ĩ à¤ĵà¤¨
Ġà¤² à¤¹à¤¸
Ġà¤¹ à¤¨à¤¨
Ġà¤ħà¤® à¤²
18 24
Ġ175 7
à¥Īà¥¤.. ]
à¤¨ à¤®à¤ķ
à¤Ĺà¤° à¤ª
5 50
à¤ªà¤¤ à¤¨
à¤Ĩ à¤ī
2 40
i e
f m
à¤Ĺà¤ł à¤¬
Ġ14 6
à¤° à¤Łà¤¨
Ġ16 42
Ġà¤ī à¤Ľà¤²
Ġà¤ıà¤®à¤ıà¤² à¤ıà¤¸
Ġ HTTP
Ġà¤¹à¤° à¤Ĺ
à¤ı à¤®à¤ķ
à¤ĺà¤Łà¤¨ à¤ķ
Ġ24 5
à¤Ī à¤¹
à¤¾à¤ģ ;
18 29
Ġ16 70
Ġà¤ı à¤¶à¤ķ
Ġ26 2
Ġ3 22
Ġ24 2
à¥Ī --
r a
Ġà¤ĩ à¤ķà¤²
Ġà¤ıà¤¨ à¤¡à¤¬
Ġ7 20
14 5
à¤ħ à¤ħ
Ġ17 10
Ġà¤ªà¤° à¤¨
à¥Ģ" .
i k
18 10
à¥į -
Ġà¤ĩà¤¨ à¤«
% %
u b
à¤Ń à¤§
à¤ıà¤ķ à¤¤
à¤ĩ à¤ªà¤¨
à¥Ģà¤ĥ "
Ġà¤®à¤¨ à¤Ĺà¤¢
à¤ĩà¤¨ à¤Ł
Ġ3 12
Ġ23 8
ĠØ §
Ġ4 30
Ġà¤ıà¤¨ à¤¡
Ġà¤ħ à¤¬à¤°
c c
Ġà¤ĩà¤¨ à¤¬
Ġà¤Ĩà¤Īà¤ıà¤¸ à¤Ĩà¤Īà¤ıà¤¸
à¤« à¤°à¤²
o p
1 19
Ġ175 4
à¤¾à¥¤.. "
Ġà¤ĩà¤² à¤¸
6 50
Ġ24 7
Ïģ Î¹
18 26
it h
Ġà¤¯ à¤ª
à¤Ń à¤ľà¤¨
Ġà¤ªà¤° à¤¡
Ġr e
à¤¼ à¥ģà¤Ĥ
à¤ĵ à¤¥
Ġ25 1
à¤ģ -
Ġà¤Ĩà¤° à¤Ł
Ġ16 88
Ġ16 61
Ġ29 5
Ġà¤Ĳ à¤°
18 18
à¤ĩà¤² à¤ķ
i b
à¥¤" (
Ġà¤ľ à¤²à¤°
Ġ23 9
à¤² à¤°à¤¹
à¤ħ à¤¡
12 4
à¤¹ à¤²à¤¨
à¤Ĩ à¤°à¤¬
Ġ22 7
à¤¶ à¤°à¤£
Ġ26 5
Ð» Ð¸
Ġà¤¹à¤ł à¤§à¤°
Ġà¤ıà¤¡ à¤ľ
Ġà¤ķà¤ł à¤«
Ġà¤ĸ à¤¸
Ġ22 6
l d
Ġà¤ī à¤łà¤¨
à¤¹ à¤¡à¤¸à¤¨
à¤ĩ à¤°à¤µ
12 8
à¥ĥ .
/ -
à¤² à¤°à¤¸
Ã ¨
Ġà¤ıà¤¨ à¤Ł
12 1
Ġà¤ıà¤¯à¤° à¤®
à¥ĭà¤Ĥ ?
Ġ26 4
Ġ7 47
à¥ĭà¤Ĥ ]
à¤¤ à¤²à¤ķ
Ġi t
c a
à¤ļ à¤®à¤¤
18 27
à¤¤à¤ķ à¤°à¤£
Ġ30 8
à¤Ĩ à¤ķà¤¨
à¤ı à¤¹
, à¥¤
à¥Īà¤Ĥà¥¤" "
Ġà¤®à¤¤ à¤²
Ġà¤¸à¤° à¤ª
ĠÎ´ Îµ
Ġà¤° à¤®à¤¨
Ġà¤Ĩà¤Ī à¤ıà¤²
à¤ĩà¤¨ à¤ª
à¤®à¤² à¤ķ
à¤Ī à¤Ĩà¤Ī
Ġà¤Ĩà¤° à¤¡
à¤Ĩà¤¨ à¤ľ
Ġ22 9
à¤µ à¤°à¤¤
à¤« à¤¨à¤°
à¤ħ à¤¸à¤²
Ġà¤ħà¤ª à¤Ł
à¤¸ à¤¹à¤¸
18 13
Ġà¤ĩà¤¨ à¤¹
à¤ķà¤Ł à¤Ĺ
à¤ı à¤¤
à¤°à¤¸ à¤²
Ġà¤ħà¤² à¤¹
3 75
à¤¼ ;
Ġ25 2
t er
à¤ĥ )
à¤µ à¤¹à¤¤
Ġà¤ħ à¤¦à¤®
Ġ6 40
Ġr h
Ġ P
" /
Ġ17 07
ÑĢ Ð¸
Ð½ Ð¾
Ġ28 5
y s
à¤ĸ à¤ļ
à¤īà¤¨ à¤Ĺ
17 5
Ð» Ð¾
Ġà¤ļ à¤¨
à¤¾à¤Ĥ -
à¤Ĺ à¤£à¤¤
18 22
ÏĦ Îµ
8 50
18 01
à¤ª à¤µà¤°
à¥Ģ" ;
Ġ175 3
à¤¸à¤° à¤¸
à¥Ģà¤Ĥ ?
Ġ3 90
à¤Ĺ à¤°à¤¸
Ġ24 3
Ġà¤ı à¤Ĩà¤°
Ġà¤Ĩ à¤ĩà¤¨
Ġà¤ıà¤ķ à¤¦à¤®
à¤Ī à¤ıà¤¸
Ġà¤Ĩà¤® à¤¦
à¤µà¤² à¤ª
à¤ıà¤® à¤ıà¤ķ
à¤Łà¤¨ à¤¹
Ġ16 85
.. /
h z
Ġà¤¸ à¤°à¤µ
à¤²à¤¨ à¤ķ
Ġà¤Ī à¤¥à¤°à¤¨
Ġà¤¶ à¤Ł
à¤® à¤¸à¤®
dcdc dc
à¤°à¤¹ à¤¸à¤¨
Ġà¤Ń à¤Ĺà¤¦
18 03
à¤§à¤¶ à¤¤à¤ķ
18 23
Ġ24 1
Ġ17 27
à¤ľà¤¨ à¤Ĺà¤£à¤¨
à¤ªà¤² à¤ļ
à¤° à¤µà¤¨
Ġà¤¹ à¤¶
Ġ28 7
Ġà¤ıà¤¸ à¤¯
Ġ33 3
18 06
Ġ17 47
" ]
Ġà¤ħà¤µà¤¸à¤° à¤µ
18 19
. ;
à¤¼ ),
17 90
P S
à¤Ĩ à¤ĩà¤²
Ġ4 70
Ġ15 40
à¤¤ à¤®à¤¸
15 00
Ġ17 41
à¤ł à¤µ
à¤ī à¤¨à¤°
Ġà¤ķà¤° à¤ĺ
Ġ16 10
Ġà¤īà¤¬ à¤²à¤¤
in ch
3 80
n g
à¤¼ à¥Ģà¤Ĥ,
à¤ıà¤¸ à¤ıà¤¨
v ii
à¤®à¤¨ à¤°
Ġ3 28
à¤¥ à¤°à¤¹
à¤¸ à¤¡à¤°
Ġ", ",
à¤ıà¤¸à¤ı à¤ıà¤«
18 09
à¤ıà¤² à¤¡
14 8
- ,
Ġ23 6
à¤ª à¤Łà¤ķà¤¥
Ġ3 13
Ġw as
3 30
à¤°à¤® à¤²
Ġ23 7
à¤ĩà¤¡ à¤ķ
i a
Ġà¤Ńà¤Ĺà¤¦ à¤¡
à¤¸ à¤Ĭà¤¦
Ġ15 50
à¤ľ à¤¯à¤¨
ill ion
Ġ N
à¤ķ à¤ħà¤µ
à¤¾ à¥ħ
à¤ĩà¤¸ à¤¬à¤°
à¥¤ )à¥¤
à¤ĸ à¤µ
Ġ" :
Ġà¤« à¤«
à¤ħ à¤¨à¤¸
Ïģ Î±
Ġ( ~
Î ¼
à¤· à¤Ń
à¤·à¤£ à¤¤
à¤ĩà¤¬à¤° à¤®
Ġ25 4
Ġà¤°à¤¨ à¤ĳà¤«
à¥Ģà¥¤ âĢĿ
à¤ħ à¤¨à¤ķ
Ġ5 12
Ġ30 4
Ġ3 21
u d
Ġà¤¹ à¤ķà¤²
Ġà¤¶ à¤¹à¤¤
Ġà¤ĳ à¤²à¤°
< >
Ġà¤Ĩà¤Ī à¤ľ
à¥¤" "
à¤ļ à¤Ĺ
à¤ī à¤¶
Ġ3 11
Ġ16 43
- >
Ð½ Ðµ
< ...>
Ġ4 10
Ġà¤ªà¤¨ à¤ª
Ġs p
Ġà¤¬ à¤¸à¤°
Ġ+ ,
Ġà¤ĳ à¤¯à¤²à¤°
à¤¾à¥¤ ",
à¤Łà¤° à¤¸à¤¬à¤°
à¤ªà¤¨ à¤¡
Ġà¤īà¤² à¤Łà¤«
Ġa r
Ġà¤ıà¤¨ à¤Ĩà¤°à¤ıà¤²
o g
27 0
à¤¡ à¤Ĺà¤µ
ĠC E
à¤ª à¤²à¤®
... |
Ġà¤¤ à¤¦à¤°
Ġ28 1
à¥Ģ) "
à¤¨ à¤«à¤°
Ġ17 46
Ġà¤µà¤¨ à¤Ń
Ġ15 80
Ġ16 62
Ġà¤Ī à¤¶à¤¨
Ġ175 2
6 25
Ġà¤Ī à¤¥
Ġ16 41
17 89
Ġ25 8
Ġ24 9
à¤¡ à¤¯
Ġà¤ıà¤¯à¤° à¤¶
Ġà¤ĵà¤µà¤° à¤ª
Ġà¤ĩ à¤¨à¤°
Ġ17 48
Ġ16 44
p l
à¤¸ à¤Łà¤¸
i st
Ġ24 8
Ġà¤° à¤¨à¤Ł
12 2
à¤Ĥ '
Ġà¤² à¤¥
à¤²à¤® à¤Ł
à¤ª à¤µà¤¨
Ġà¤¡ à¤ľ
à¤ľà¤¨ à¤®à¤¤
Ġà¤ıà¤¡ à¤¸
i x
Ġc on
HTTT PS
Ġà¤ħà¤ľ à¤¯
Ġ24 6
Ġ30 9
Ġ80 2
à¤µ à¤£à¤ķ
Ġà¤¡ à¤®à¤«
à¥Īà¤Ĥ, "
à¤¾' à¥¤
Ġ27 2
Ġb y
à¤ĩà¤« à¤¸
18 16
à¤ĩà¤« à¤¬
à¤Ĺ à¤¥
Ġ17 01
Ġ24 4
18 04
Ġ', '
Ġ10 86
18 08
12 7
à¤Ĩ à¤ªà¤¦
13 8
Ġà¤ıà¤¬ à¤°à¤ķ
ic e
Ġà¤ħ à¤¦à¤¨
Ġà¤ĳà¤Ĺà¤¸ à¤¬à¤°
à¤Ĺ à¤Ī
à¤ıà¤¨à¤ıà¤¨ à¤ıà¤¨à¤ıà¤¨
à¤ıà¤¸ à¤Ĩà¤Ī
à¤ªà¤¤ à¤²
17 95
Ġà¤ļ à¤ķà¤®
Ġxv iii
Ġ25 3
Ġà¤¬ à¤ľà¤¨
à¤· à¤µ
Ġa s
18 17
Ġ27 3
Ġ16 45
à¤ĳ à¤¬
Ġà¤ĳ à¤°à¤µ
% à¥¤
b er
Ġ17 42
Ġ ÑĤÐ¾
à¥¤ <
Ġà¤¤à¤° à¤²à¤¤
00 1
Ġà¤ĵ à¤ķà¤µ
à¤ī à¤²à¤°
Ġà¤ļà¤®à¤ķ à¤¨
Ġ15 90
Ġ25 7
Ġ160 3
à¤ı à¤ķà¤°
Ñĩ Ð°
t a
Ġ4 25
Ġ5 40
Ġ9 50
Ġà¤ı à¤µà¤¨
Ñ ĭ
à¤ĩ à¤§à¤°
at e
Ġ5 20
à¤¨ à¤ĳà¤«
à¤¾à¥¤" à¥¤
' "
Ġ26 1
à¤ĩà¤ªà¤° à¤¬
Ġà¤īà¤Ī à¤ĺ
18 05
Ġ3 14
Ġ17 13
Ġ17 22
jj jj
à¤°à¤¸ à¤¤
12 6
à¤Łà¤¨ à¤¸
à¥Īà¤Ĥ "à¥¤
à¤Ī à¤Ĩà¤Īà¤Ĩà¤Ī
à¤ıà¤ļ à¤ıà¤²
Ġà¤®à¤¹ à¤¦
Ġ27 8
13 4
à¥Ī" ;
Ġà¤ĩ à¤¹
à¤°à¤¹à¤£ à¤¶
-------------------------------------------------------------------------------------------------------------------------------- ----------------------------------------------------------------
Ġà¤²à¤¥ à¤ªà¤¥
Ġxv i
Ġ175 1
Ġ17 49
à¤¨ à¤ĵà¤µà¤°
Ġ( *
à¤¨ à¤¸à¤®
ou r
22 5
à¤ħ à¤ł
Ġ30 7
Ġ16 49
18 07
Ġà¤ĵ à¤ªà¤¸
Ġà¤ķà¤¹ à¤²
. '
à¤ĩ à¤ĵ
Ġ15 70
à¤ı à¤ıà¤®
20 5
à¤¦à¤° à¤¨
Ġà¤Ĭ à¤Ł
Ġe x
g e
q u
ĠÃ İ
à¤¥ à¤¸à¤¨
2 30
Ġ202 6
à¤Ĩà¤Ī à¤ķ
Ġ15 60
Ġ27 1
Ġà¤ĵ à¤°à¤®
Ġà¤ıà¤ļ à¤ķ
15 5
Ġà¤ĳ à¤µà¤°
à¤¹ à¤°à¤ķ
Ġ17 34
Ġà¤ī à¤«
Ġà¤ħà¤¸ à¤¤
18 02
Ġà¤ħà¤ľ à¤®
Ġà¤ĵ à¤¸à¤®
à¤ħ à¤²à¤¬
Ġh e
à¤ĺ à¤²à¤¤
Ġà¤ĵ à¤Ĺà¤²
à¤¨à¤ķ à¤¨
13 3
à¤°à¤µ à¤¤
à¤§ à¤Ĺà¤®
18 11
es s
à¤° à¤ıà¤µà¤°
à¤¬ à¤¨à¤°
12 9
% -
à¤ĩ à¤ķà¤¨
