#version: 0.2
▁ क
▁ स
▁ म
▁ प
▁क े
े ं
् र
▁ ह
य ा
▁म ें
र ्
▁ ज
न े
▁ ब
▁ व
▁ अ
▁ ए
ो ं
ा र
▁ ल
▁ह ै
▁ द
▁ औ
▁औ र
▁ र
▁ ग
ि क
▁ उ
ि या
▁क ी
▁ थ
त ा
▁ न
▁क ो
▁स े
् य
▁क ा
स ्
▁ए क
▁प ्र
ा न
ि त
▁ श
न ा
▁ 1
▁क र
क ्
▁ आ
ि ए
▁स ्
ल ा
ि य
▁ त
▁प र
▁ इ
▁थ ा
▁क िया
▁स ा
▁ल िए
▁ ने
् व
ल े
न ्
▁ च
▁व ि
▁है ।
▁स ं
▁ "
▁ भ
▁ य
▁ग या
▁ फ
▁ 2
त ि
ि स
ड ़
▁ ड
ल ्
व ा
ू प
▁है ं
▁स म
▁ ट
ि न
▁र ूप
▁ज ा
ल ी
▁1 9
ं ग
स े
त ्र
▁ ख
▁ (
ह ा
▁ब ा
▁ह ो
क े
▁2 0
▁अ प
र ी
ा म
क ा
▁ज ो
न् ह
न ी
▁था ।
ं ड
▁सा थ
र ा
▁क ि
त े
त ्
क् ष
▁व ा
ि ल
त ी
▁इ स
ो ग
▁उ न्ह
▁र ा
ी .
ार ा
स् ट
ु र
ा र्
▁न ि
े ल
▁द ्व
▁थ े
् ट
▁है ,
् या
▁कर ने
▁ज िस
▁प ह
े श
ी ं
ा इ
क ार
म ा
▁ह ु
▁अ न
▁स् थ
▁उ न
▁ल े
▁य ह
▁भ ी
ों ने
▁द्व ारा
व ि
▁हैं ।
क ी
▁अ ध
▁में ,
्र ी
स ा
▁बा द
िय ों
ं त
▁द िया
▁उ प
क ि
▁क ्
▁उन्ह ोंने
ज ़
े र
ं द
▁त क
िक ा
स ी
▁थ ी
ा प
म ें
ट ी
्र ा
स् त
्य ू
द ्
े न
▁व र्
ा ल
▁ घ
ष ्ट
ू र्
▁20 1
ओ ं
▁वि श
▁ या
् स
▁जा ता
▁अप ने
र ण
्र े
र े
▁प ा
र् ड
▁ छ
ह ीं
▁रा ज
▁द ो
▁था ,
ि ला
ार ी
▁न हीं
ा य
ि ंग
▁द े
ि व
ख ा
ं ब
द ी
भ ा
▁व े
▁का र्
म ी
▁व ह
् त
▁ज ी
▁फ ि
▁थे ।
▁ ओ
ि श
ो ल
ै न
द् ध
▁ग ए
▁ग ई
0 0
ट र
् च
य ोग
▁म ु
▁ ऑ
▁क ु
ब ्
▁प्र ति
▁अन ु
▁स ी
ू ल
▁नि र्
ो ज
म ान
▁स् ट
ग ा
▁क ै
ो र
▁श ाम
ै ंड
▁उ त्
▁क् ष
ौ र
क ्र
▁किया ।
▁अध िक
म ्
▁शाम िल
▁ह ा
▁श ुर
▁म ह
ं प
▁म ै
ं ध
ी न
ो ट
े ट
▁ब ना
ान ा
▁य ू
▁पह ले
▁ज ब
▁प ु
ृ त
▁म ा
▁उ स
▁र ह
ि प
▁20 0
ल य
ान ी
र ो
ह र
व ी
न ों
ॉ ल
ि ट
भ ी
▁कार् य
▁उन के
▁ब ी
▁1 8
क् त
िय न
र् म
ी त
े त्र
क् स
▁ ध
र् ट
▁क्ष ेत्र
स् थ
▁अ ंत
▁ले क
▁उन्ह ें
त र
ा ग
▁हु ए
ज ी
▁स क
ज न
ढ ़
ं क
▁थी ।
▁ब ार
स् क
े ड
▁सं ग
▁न ाम
प ा
▁जिस में
▁उप योग
िय ो
▁कर ता
ड़ ी
▁स ु
ज ा
▁हैं ,
▁लेक िन
ब ंध
ं त्र
ं च
▁ 3
य ु
् ल
ंब र
ं ट
म ेर
क ों
द ा
▁अप नी
▁व ्य
▁प ूर्
▁वा ले
▁विश ्व
▁क ई
द ेश
▁म ार्
▁कर ते
स न
र् श
▁क ार
▁प्र द
व े
▁वर् ष
्री य
ि ण
▁हु आ
ी य
ाप ्त
्य ों
▁ज ै
▁ब े
▁स् क
▁द ौर
▁स ब
▁य ु
ू स
ष ्
व र
िय र
र् थ
ड़ ा
▁क म
ं स
▁सम य
ो क
न ि
▁अन ्य
ध ार
▁ज ि
र् क
▁स ि
▁अ मेर
▁गया ।
▁ब ्र
▁कु छ
▁का म
ध ्य
▁राज ्य
ो न
द ्या
क र
ष्ट ्रीय
ु आ
▁ट ी
ब ा
▁स ी.
▁क िए
▁ए स
▁ह ि
े ष
▁सब से
▁दौर ान
ू न
▁शुर ू
▁19 9
▁ख ेल
▁श ा
ाइ न
् ञ
िय म
म ु
▁श हर
र् ष
▁क ॉ
च ार
▁ल ि
ू म
च ्च
▁प ू
ल् ड
ड़ े
▁किया ,
▁क ्र
▁प ै
ें ट
▁च ु
िक ्
▁ब ह
▁थे ,
ु त
▁फि र
▁ह ी
▁उन की
▁ज न
्र ै
ि ज
▁स ह
▁हो ने
▁बी च
ि ता
ल् म
र् न
य र
द्या लय
▁ ई
▁ल ोग
क् ति
▁प ी
▁स्थ ित
▁प ुर
▁ज हा
▁ख िला
श ा
िक ी
▁ 4
क्ष ा
▁पर िव
▁अ ग
ं ख
क्र म
▁स ू
▁क हा
र् स
▁इस के
ज ्ञ
प ्र
व न
िक् ष
ा ई
▁ल ग
हा स
▁र ो
▁ल ी
▁ए ल
ि म
▁इ से
▁त ो
र् व
स् ता
मा ण
▁प्र त
ट न
▁की ।
▁हा ला
▁अ भ
ब ी
ु द
▁पूर् व
व ल
ॉ न
ु क
▁बाद ,
▁जिस े
र िक
ण ा
प ूर्
ु ल
▁ए म
ति हास
▁स्थ ान
▁प्र ाप्त
▁ 5
ि ग
क् ट
▁ब ै
क्ष िण
भा व
▁विश ेष
▁म ान
1 9
▁ज ु
▁मु ख
) ,
ल ो
श ्च
े स
े म
▁ल िया
▁द ी
▁19 8
न् न
▁श ्र
▁त र
▁स द
▁द ूस
▁स् व
▁फि ल्म
▁कार ण
▁द क्षिण
ू ह
▁आ ई
ल ों
▁ब न
प र
▁ज ारी
▁सक ता
▁एस .
▁भ ाग
व री
क ो
ित ्र
▁शुर ुआ
▁कर ना
ब र
▁टी म
▁ <
▁अ ल
▁न ्यू
▁ब ढ़
र् ग
▁ग ु
य न
▁स् प
ं श
▁प्रद र्श
▁क् ल
ल ैंड
▁घ र
▁हि स्
▁ल ा
▁व ्या
त् म
ॉ र्ड
▁सद स
▁के ंद
वि द्यालय
मु ख
्र ो
▁ए न
▁ए .
र् ज
▁म ूल
2 0
▁हु ई
▁से वा
▁ए फ
ल् स
▁ड ी
▁संग ीत
▁यु द्ध
े क
ं ज
▁थी ,
▁सा म
ु न
▁त ीन
यु क्त
▁19 7
▁प्र ा
स् प
▁सा ल
▁स भी
ु ट
▁स्क ूल
▁जा ने
▁मुख ्य
ल् ब
▁इ न
▁ ता
▁स्थ ाप
▁भ ूम
▁अ व
स ार
र् च
ि र
▁क ्यों
▁हो ता
ड ी
▁सम ूह
▁ ऐ
े ज
u n
पा द
का श
▁व िक
▁तर ह
un k
unk >
▁क ंप
् ले
▁ 6
▁रा ष्ट्रीय
▁पा स
▁रह े
▁दिया ।
▁विश्व विद्यालय
▁र हा
" ,
▁आ र
ए स
▁म ि
ट ा
क रण
भ ग
▁क्यों कि
ष् ठ
▁च ा
▁लोग ों
ग े
▁प ार्
▁स र
त ्व
▁द ि
▁< unk>
न् म
ो स
ं ति
▁र िक
ेश न
▁प्र मुख
म िक
▁क ला
द ान
▁शुरुआ त
▁पह ली
▁दो नों
वा द
म ार
▁अंत र
श ्य
▁अध ्य
▁लग भग
▁ ऊ
▁के वल
▁सं घ
ड ा
च ी
▁ '
न् स
्य ु
▁जै से
▁ग ै
▁19 6
▁मह िला
▁जि न्ह
▁च ै
ू र
ल ि
▁छ ो
▁न िय
च ना
▁ट े
द ्य
ो ष
▁निर् माण
▁ब ो
ब ॉल
▁म िल
ता ओं
▁चु ना
▁जी वन
र् त
▁सं बंध
▁प ी.
▁इ तिहास
▁ब द
▁ज ाना
▁सं युक्त
▁ल गा
▁प द
▁ऑ फ
▁न ा
▁ब ि
▁ओ र
च ्
▁र ख
▁केंद ्र
त्म क
ी ल
च् छ
ंख ला
ृ ंखला
▁प्र काश
▁ड े
▁बह ुत
ग र
ध ि
▁द श
▁श्र ृंखला
▁कार्य क्रम
▁पर ि
▁रिक ॉर्ड
ध िक
ं टी
▁ह म
▁आ म
ब् ल
फ ी
▁मा ध्य
स्ट र
▁अमेर िकी
▁ 7
▁अप ना
▁आ व
फ ल
द ार
▁स ैन
▁एफ .
▁परिव ार
▁वा ली
▁म ो
▁सम ुद
▁आ य
इ ट
ोज ना
- प
▁दि खा
श न
ग ी
▁म ौ
▁क िस
▁19 4
ज े
▁ब ी.
▁ग ीत
▁खिला फ
▁ट ्र
प ्
- 1
▁र े
ज्ञ ान
▁न ी
▁एम .
▁सदस ्य
▁ज ून
ं कि
▁व्य क्ति
च े
▁म ृत
▁हो ती
▁गया ,
▁ज िन
▁जहा ँ
▁ए ल्ब
▁र खा
ो म
▁उ से
▁दश क
रो प
▁कर ती
▁की ,
व ीं
▁ग ्र
स् कार
▁श िक्ष
▁र ि
▁प्रदर्श न
व ार
ॉ क
▁उन का
▁को ,
िया ई
▁न ए
▁एल्ब म
स्ट ्र
▁गए ।
ॉ ट
▁प ार
क्ष ण
▁1 7
▁च ार
पूर् ण
▁ 8
▁स् वा
न ,
▁अमेर िका
▁को ई
ो ड
▁व ै
ल् प
▁बार े
▁ड ी.
▁सम ्
ो र्ट
▁प त्र
▁19 5
▁ग ा
▁थ ीं
▁श ी
▁माध्य म
ंति म
▁च र्च
म ित
▁प्र भाव
▁क्ल ब
ी ड
▁प्र श
▁का उ
ला ई
या स
▁उत् पाद
▁से ना
▁श ो
▁प श्च
▁( ज
▁हो ते
▁द िन
▁मृत ्यु
ँ कि
▁20 2
▁दे ख
▁जब कि
▁ग ो
▁न ौ
▁कंप नी
▁जा ती
▁द ा
ए ँ
च ा
▁प्रद ान
▁पह ु
▁अ ंतिम
▁ 9
▁ब ंद
00 0
▁सं स्क
▁सर कार
▁भ ा
▁म े
▁बना या
फ ो
च ाल
▁हाला ँकि
▁ए ंड
ह ी
▁स ित
ं भ
▁न व
व ें
▁ल ंब
▁ झ
▁उत् तर
▁ख े
▁ली ग
▁सम ा
▁पुर स्कार
▁क ह
▁1 0
वा स
िया ँ
▁एन .
ध ा
▁छ ोट
▁किस ी
म े
▁आ धार
▁स ो
▁पु न
▁चा ह
▁आर .
▁अ ब
▁अल ग
) ।
▁पह ला
▁शी र्ष
▁आई .
▁ए ड
त िक
▁फ ्रा
उ न
ें स
▁ज ़
प ी
क ृत
▁1 5
▁सम र्थ
ि न्न
▁छो ड़
▁व्या प
श्य क
▁एल .
ख ्या
▁ब्र िट
म् प
श िप
▁था .
▁जी त
▁उ च्च
▁द ेश
▁1 6
ु ष
▁पु स्त
▁मार् च
म न
- अ
▁उस के
▁सं र
▁फ ुट
▁द ौ
म ैन
▁प ेश
▁ले ख
▁" स
र ों
▁मह त्व
▁वि भा
ब्ल ्यू
▁आव श्यक
▁ज ॉन
त ों
▁ज े
व ेश
▁प्र ार
▁वा स्त
▁ल ॉ
▁फ ै
▁चै ंप
▁ल ोक
▁बद ल
▁त ी
▁का न
▁ज न्म
ड े
▁ट ी.
▁छ ा
्र ह
▁व्य व
▁उत् त
ज़ न
▁इस का
▁19 3
त्र ा
▁ब ु
िका स
▁" ए
▁म ॉ
ह त
▁ब च्च
▁प्र कार
▁पर िण
▁मार् ग
ध ान
▁काउ ंटी
▁हाला ंकि
▁सित ंबर
ग त
ी प
▁घ ोष
ै क
▁म ार
▁म ध्य
ष्ट ्र
ू द
▁परिण ाम
क्ट ू
स त
▁जन वरी
▁चैंप ियन
▁से ,
क्टू बर
▁ब ड़े
त् ति
ध ित
▁म ई
▁प्रत ्य
▁जु लाई
▁द ृ
- स
ग ो
▁अ क्टूबर
वा दी
▁सम ाप्त
ब ो
रो ध
ब ्र
में ट
▁ज र्म
, 000
▁प्र ो
ड़ क
▁ख ा
▁दूस रे
व िक
हा य
ब ल
▁ऑ स्ट्र
▁प्रति श
ले ज
्रै ल
▁स त्र
▁अग स्त
▁श ै
▁लिए ,
ोज ित
ि स्ट
▁अप ्रैल
इ स
▁एक ल
▁1 2
ंग ्रे
त ंत्र
▁फुट बॉल
▁जिस का
▁जिन्ह ोंने
▁स्ट ेशन
▁दे ने
▁स हाय
▁प्रति नि
▁प्रतिश त
ब र्ग
▁( 1
▁रा ष्ट्र
िस ंबर
▁व िकास
▁नव ंबर
▁म ाम
▁र ॉ
ानी य
े द
▁वि भ
▁च ौ
▁द िसंबर
ॉ र्क
प् ता
▁गई ।
▁फ र
▁सी ज़न
▁वा प
▁सू ची
▁( 19
ब् दी
▁च ित्र
न ो
▁अ स
ल् ट
▁वर्ष ों
▁च ार्
▁स्थ ानीय
थ ा
▁जिस से
▁चुना व
▁श ता
▁अनु सार
ठ न
▁विभ िन्न
व ान
ली न
▁अ ला
▁" द
▁दे ता
कार ी
▁त ब
▁सं चाल
▁प ि
▁हालाँकि ,
फ ्ट
▁ल ै
िक ो
▁प त्
गा ।
▁ड िज
▁स्थाप ित
ँ च
र ित
▁प ो
्रा ष्ट्रीय
▁वा ला
िका ंश
▁छा त्र
▁शता ब्दी
- क
▁ज ॉ
▁प र्
▁र ू
ले ख
▁प्रार ंभ
▁ब ्रा
▁अधिक ार
▁कॉ लेज
▁( ए
ब े
▁ल ु
▁अध िकांश
▁सक ते
▁स ेंट
▁अंतर ्राष्ट्रीय
▁ब ्ल
▁संस्क रण
▁सं द
▁महत्व पूर्ण
वा ई
स ि
ें ड
▁बा हर
▁प्रत्य ेक
ुन िया
▁कै र
▁व ित
का ल
▁स र्व
▁भ ार
▁त ै
इ न
▁स्थाप ना
▁त हत
▁छोट े
▁ज ान
▁जा ते
▁च ला
▁दिया ,
▁ड ब्ल्यू
ाइ ट
▁वर् ण
▁प्रारंभ िक
ट ्ट
▁पुर ुष
▁य ोग
▁हुए ,
▁ग ति
▁ब ैंड
▁शिक्ष ा
▁र ंग
स्थ ित
▁म िश
▁वर् त
ह न
म ति
▁आ स
ण ी
ाय र
▁यू रोप
क र्
▁हिस् सा
▁ती स
ती य
▁क भी
ष ा
▁क प
▁क ्व
ने ट
▁भूम िका
▁दिखा ई
▁" अ
ृ ति
ए ं
▁फर वरी
▁ल ौ
▁वि ज्ञान
▁पहु ंच
▁ए च
▁स ुर
▁न दी
द ि
▁समर्थ न
ग ्
▁स्थित ि
र् भ
▁अध्य यन
ू त
ब् द
▁बना ने
▁आ गे
▁प्रकाश ित
▁ड ि
▁1 1
ह ार
या ।
▁सा र्व
▁अ च्छ
▁सं स्थ
. .
▁ऑस्ट्र ेल
▁द ु
फ ़
▁ख ो
स ित
▁वर्त मान
▁निर् देश
▁रह ी
द्य ोग
▁ब ेट
▁बढ़ ा
▁जा ए
▁" प
णा ली
▁ह ॉ
▁उ ल्
उ ंड
र -
▁र ेल
▁च ल
▁1 4
▁घोष णा
▁सम ान
▁र ेड
ट क
▁" क
▁" म
▁फ ़
▁19 1
▁सा मान
▁त ुल
▁न िक
▁पार् टी
▁पू री
▁प्र यास
▁तक ,
य ों
▁म ज
▁न ्या
▁1 3
ज ूद
▁प्र णाली
▁उत्त री
▁ब ता
र ि
वा ह
▁वि ल
▁निय ु
▁भूम ि
▁द्व ीप
▁स् तर
ल् फ
▁ ठ
त् त
▁इस की
▁सं प
ब द्ध
ट ना
▁य ोजना
▁19 2
▁वि स्त
▁राज नी
▁सम् मान
▁ख ु
▁उत्पाद न
▁साथ ,
▁हिस् से
▁सी मा
▁कर ियर
▁स ै
िय ोग
▁प े
▁मै च
ि मी
▁म ाना
ड ो
ॉ म
▁ल ाइ
त ः
▁स् वी
▁पु ल
धिक ार
जन िक
▁ह े
▁स फल
▁प्र वेश
▁जिस ने
▁यू .
▁ब्रिट िश
य ॉर्क
▁सं ख्या
- ब
िक ्स
▁अ फ
ना त
▁इ ं
▁प्र बंध
▁लि ख
▁प्र सार
▁बना ए
▁उ द्
ज र
क ,
▁स्व तंत्र
▁" "
क ल
स् त्र
▁अला वा
▁तुल ना
▁आ प
श ्
▁म हा
▁सार्व जनिक
ू ट
▁प ता
▁स ड़क
▁चैंपियन शिप
ोज न
▁ज ी.
▁म द
▁कर के
क्स र
▁पी छ
▁जी व
▁वाप स
- ए
▁201 0
उ स
▁पू रा
▁आ ध
▁कु ल
- 2
इ ड
▁सामान ्य
▁ड ्र
▁ल ड़ा
▁म ंत्र
▁द र्श
▁आय ोजित
▁इ मार
▁इस में
▁दौरान ,
▁ड ा
▁न्यू यॉर्क
फ ा
द ्व
ँ व
▁जिन में
▁म ी
ले ट
ृत ्व
ल िए
▁क ना
म ि
सा य
▁( "
▁टे ली
▁अ क्सर
▁" ब
▁लौ ट
▁ग ्रे
▁ह स्ता
▁आवश्यक ता
▁त ौर
▁ब र्
▁स र्
▁जिस के
▁गा ँव
▁भी तर
रा ज
त ृत्व
▁अध्य क्ष
स िल
▁ई .
ता ल
क्ष ित
▁बा त
▁या त्रा
▁अ र्थ
- सा
▁प्रत ियोग
रा ब
▁च िक
हा ँ
▁पर ,
▁च ि
▁च ी
् ला
▁ज ल
▁थीं ।
▁नियु क्त
▁ग ण
ग ल
भ व
▁त ट
ाना ंत
पा स
▁प्र शा
▁इस लिए
▁म ाइ
▁ख ुद
▁संद र्भ
ल िन
म त
▁ने तृत्व
व रण
▁अनु मति
▁चाह िए
ह रण
▁201 1
▁मज ब
▁लि खा
▁ड ॉ
ह ित
▁स ौ
ड ल
▁कला कार
झ ा
▁प क्ष
▁न ियम
▁ब ज
▁क्षेत्र ों
▁प्रश िक्ष
▁द ुनिया
ज िक
▁खिला ड़ी
ॉल र
▁ख ोज
ा त
▁आ यु
▁विक सित
▁न ई
म् मी
▁शा दी
▁इतिहास ।
▁डिज ाइन
▁201 2
श ्व
क र्ष
ड़ ों
म ेल
▁कान ून
▁201 6
ो प
▁वर् ग
▁इ ंग
▁201 4
▁निय ंत्र
▁जॉ र्ज
द्ध ा
म ार्
ह री
ष द
त् या
-सा थ
▁संबंध ित
धार ित
▁गए ,
▁अभ ि
▁प ्ले
▁ब ड़ी
▁ल ाइन
र ,
र् प
▁ए प
ज ों
▁जी ता
ो व
▁201 3
▁र िप
▁ ढ
▁भा षा
या लय
▁ब ॉ
▁द िए
का लीन
▁र ै
▁यु वा
▁201 5
द े
▁श ब्द
▁प्र जा
ित ्
▁जा प
ि ड
बा दी
▁ग ोल
प ति
▁साथ -साथ
क्ष र
▁विस्त ार
▁है ः
▁ह ार
▁मद द
▁पश्च िमी
▁2 5
▁ग ्री
▁201 8
▁प िता
▁भ ू
▁नी चे
▁समुद ाय
▁जिन्ह ें
▁अ ंग्रे
▁जि ले
ब र्ट
▁अनुसार ,
▁ल ाग
▁पुस्त क
▁ख ंड
▁ग ाय
▁औ सत
▁म िला
▁आ बादी
▁वि चार
▁श ि
ा स
ॉ प
तिहास िक
▁201 9
प ्त
ि ना
▁सह योग
▁प्र स्त
- 19
▁हुआ ।
" )
▁वि रोध
▁न ॉ
▁पीछ े
▁च े
▁व्यक्ति गत
▁201 7
▁20 20
▁उ दा
▁अ ति
▁स् नात
▁सह ित
म र
▁लिया ।
▁व ृ
▁200 8
िय ोजना
▁स् टी
ज ार
▁200 9
▁आ लो
▁डब्ल्यू .
▁परिव र्त
▁बि ना
▁अ भी
▁महिला ओं
र ल
▁पर ियोजना
▁विल ियम
ंक न
▁स्थ ानांत
े वर
▁फ्रा ंस
▁19 0
िंग टन
▁3 0
के ट
▁पश्च िम
व ्य
▁अफ ्री
ित ीय
I I
ड ियो
ट ्र
धित ्व
ान ों
▁श ्रे
▁ल ड़
च ित
ट े
▁प्रतिनि धित्व
▁पर ी
▁अग ले
▁दे खा
ग ्र
िक ों
▁प्रतियोग िता
नी य
रा ने
ाइ ल
▁अ ंक
▁एच .
▁कर ें
ध ी
▁ड ॉलर
ाइ ड
उ ट
▁ऐ तिहासिक
▁एक ्स
वि जन
प ाल
म्मी द
ं सी
▁उल् लेख
प्ता ह
प री
ु ड
्य ता
िया न
▁छ ह
▁ट ्रै
▁में ।
▁जर्म न
▁उ म्मीद
▁ले ने
▁राजनी तिक
▁प ृ
▁परि षद
▁द ूर
▁फ ्ल
▁उदा हरण
▁न ाग
▁सक ती
▁म ाल
▁व ी.
▁ह ार्
▁को श
▁पेश ेवर
▁200 7
ग न
ट ो
▁व्याप क
ट िन
ं थ
▁तै या
▁विभा ग
ॉ स
▁अंग्रे जी
वर ूप
म ो
▁वि द्यालय
▁प्रस्त ुत
▁वि ष
फो र्ड
ाइन ल
▁पू रे
ू री
▁म त
▁हैं ः
▁अलावा ,
्या न
▁सम ी
▁आस पास
र ब
▁यू न
क ु
▁इमार त
ंद न
य ू
▁लड़ा ई
▁हा सिल
▁आ कार
▁दे ते
▁पा ंच
्रे ड
प न
▁( 2
▁ऐ सा
▁म न
▁सैन ्य
▁राज ा
▁18 9
▁द ल
- ज
▁पूर् वी
स्ट न
स्ता व
स् ती
िय ल
ि ष्ट
▁आ ग
वि ड
▁स्नात क
▁ग ि
▁व्य क्त
▁अंत तः
▁ख री
▁ब ने
ए ल
▁ध ्यान
▁सु धार
▁उ सी
▁शै ली
▁र ु
▁पि छ
- आ
र् य
ठ ा
▁टेली विजन
▁सं भाव
▁फ ॉ
प्र िय
श ्रे
▁मै क
▁को र
▁ब ड़ा
क ट
▁है। "
क्र िय
च ान
द मी
▁सा इ
क्ष म
ल ग
▁प ढ़
क्र िया
ड ्
▁अव धि
▁इ का
▁202 1
▁अ र्
स् वरूप
▁हस्ता क्षर
▁प हा
▁200 6
▁स्प ष्ट
▁परिणाम स्वरूप
▁बच्च ों
द्ध ि
▁स्थानांत रित
▁उस की
▁प ानी
▁समा ज
म ्र
स म
▁ल ंदन
्ल ैंड
एस ।
ह रा
▁खे ला
▁प्र स्ताव
या ,
▁" ह
त ार
ियर ।
▁2 1
▁पा ठ
▁व ीड
▁दौ ड़
▁यूरोप ीय
▁म िस
▁कै थ
▁सू त्र
▁ता कि
▁ह वाई
▁सम झ
▁2 4
▁च र
▁भ र
▁" आ
व र्ड
स् की
ाइ म
▁ने ट
▁उप ल
▁उद् देश
कर् ता
▁घ टना
त म
▁संग ्रह
▁नाग रिक
ल र
वा सी
▁रह ने
▁सदस ्यों
म् ब
▁पर् या
▁संचाल न
▁शा ही
ग ्री
▁राष्ट्र पति
▁लंब े
ार े
▁वीड ियो
▁फ ्र
स्थ ा
▁को च
▁के .
▁उस ने
ित् सा
▁लोक प्रिय
▁आ ए
▁है ;
▁क मी
ंसी सी
▁अनु स
▁सुर क्षा
▁न गर
▁दूस रा
▁ग िर
त ौर
▁फ ी
▁आम तौर
▁(ज न्म
▁ध र्म
▁शो ध
▁उपल ब्
▁बज ाय
▁संर चना
▁मि ली
▁श क्ति
▁अ द
▁पूर् ण
▁को ल
▁प ड़
▁भ ाई
ड़ ियों
श्रे ष्ठ
▁पत्र िका
▁अभ ियान
प े
▁रेड ियो
▁इंग ्लैंड
▁दूस री
िव ी
द्धा ंत
▁र क्षा
पूर् व
िय स
▁सहाय क
▁ह र
स्ता न
▁फ्रा ंसीसी
▁प ाल
ना म
▁क्ष म
▁रह ते
ंड ल
▁रेल वे
िक न
▁ _
▁ऊ पर
▁प्र क्रिया
▁18 8
धिकार िक
र् ती
▁त री
▁उ म्र
त ियों
▁मह ान
▁सा त
▁स के
▁ह ॉल
▁ट ै
▁ए ज
▁उप करण
ज ित
▁म ैन
▁द र
स्थित ि
ी ,
ुन िक
स्क ो
मा जिक
▁सा माजिक
▁ब चा
▁स फ
ध न
▁रख ने
▁वि मान
▁न िका
▁सम् मेल
▁प ेर
मा त्र
्र िया
▁स प्ताह
ष ण
▁चिक ित्सा
▁नाम ित
▁( स
▁कार् यालय
▁ग ्रा
▁पार् क
▁र ी
▁इ ंज
▁सं के
▁गै र-
▁आ धिकारिक
▁श ु
▁ग ेम
थ म
▁च ले
▁क र्म
▁ड िवी
ाय ी
▁स्थ ल
▁म ेज
▁य े
▁202 2
▁च रण
▁व्याप ार
▁समा चार
स्थ ्य
▁मॉ डल
▁पुन र्
▁ध ्व
▁ब स
ेट ा
ला ह
▁आ यर
- -
▁प क
▁य दि
▁पर िस
े ,
▁20 00
ु ओं
ता न
सा स
▁सर्व श्रेष्ठ
▁जहा ं
स ान
▁सहाय ता
▁व ी
▁र ोक
थ मिक
▁ऑस्ट्रेल िया
▁स्क ॉट
▁फै स
▁प्र ेर
वि ध
▁म िन
▁किए ।
▁स्वा स्थ्य
▁पुल िस
स् वी
▁जीवन ।
वि धा
▁वि देश
▁प्र ी
▁नि ष्
ं ।
▁शीर्ष क
▁" ज
▁2 2
▁पुरुष ों
▁स क्षम
ध े
▁निर् मा
न् यास
▁1 00
ार् थ
▁ब ल्
▁फ ा
▁बो र्ड
▁संग ठन
▁इ ंड
▁खेल ों
े प
20 1
व र्क
▁ओ ल
श ी
▁प्र सि
न ।
▁प्रत िक
▁स्प ेन
म् न
ट ल
▁बना ई
▁ =
श ील
▁प्रा थमिक
▁डिवी जन
▁200 5
स्थ ाप
▁18 6
ो ह
▁ड ेन
रे ट
▁तैया र
ेम ्स
▁तक नी
▁अ स्प
क् टर
▁आ देश
ष्ट ि
▁मह ी
ए न
▁परी क्षण
ार् ड
▁मी टर
स र
▁पा या
▁हा ई
ू क
▁कह ानी
▁द्व ितीय
▁सम ित
- प्र
▁सु विधा
▁कैर ियर।
▁लेख क
▁ट ा
▁प्रशा सन
▁साम ना
▁2 3
▁संग ्र
भा ग
▁सि द्धांत
▁ 0
▁ज ल्
▁व न
▁स्ट ू
▁साम ग्री
▁मै ं
▁नि म्न
▁दक्षिण ी
▁विश िष्ट
ं सा
▁गई ,
ड ्र
▁हा थ
▁व ्
▁समी क्षा
▁बच्च े
ु ग
▁प ॉल
▁बा व
▁मही ने
त न
▁पत् नी
च र
हा लय
▁ह रा
▁केंद्र ित
▁एक मात्र
▁ट्रै क
▁क ्यू
▁क्षम ता
▁अद ाल
ंद ी
ख ित
▁ड ाय
से ना
▁उपलब् ध
▁संग्र हालय
▁बाव जूद
य ल
ं घ
▁घ ा
▁पह चान
-प श्च
▁म ीड
▁निर् धारित
▁साम ने
▁त ुर
▁स्टू डियो
ले न
▁बै ठ
▁च ाल
राज ्य
▁स्वी कार
▁दा वा
▁18 7
▁संस्थ ान
र्न िया
▁क ब्
ोल िक
▁स क्रिय
र् ण
श ल
▁प ड़ा
▁समुद ्र
ंड र
ड़ ने
▁अ का
श ो
फ ेस
▁रिप ोर्ट
थ र
▁( अ
▁आ कर्ष
▁मै री
▁प्रभाव ित
ंद र
▁कना डा
▁कै लि
▁ह टा
▁आधार ित
क्ष क
▁तीस रे
▁फ ाइनल
िप ्
ए म
▁ड िग
ल् क
▁कार्य ों
▁ल ाल
श िया
ज़ ी
िय त
▁ओ .
िस ोड
फी ल्ड
▁छात्र ों
▁प्रसि द्ध
▁सम्मेल न
▁ज ेम्स
▁आ ठ
स िक
▁उद्देश ्य
▁आ र्थ
▁पिछ ले
▁नि देश
ना इट
▁व्यव साय
▁मान व
। "
▁ज ग
▁आध ुनिक
्री ट
▁नियंत्र ण
जे ता
▁व हाँ
▁हा उस
▁क ृ
▁से ट
▁सफ ेद
▁200 4
ें ज
▁अधिक ारी
▁पै र
▁पा ँच
▁निर् ण
▁का फी
▁नेट वर्क
▁क् ला
ों ट
फो र्निया
- म
▁क मा
▁मजब ूत
▁नि वास
▁मीड िया
▁न या
▁रि ली
▁2 6
▁ब च
▁क ठ
च ित्र
▁उप स्थिति
▁भार त
▁पहले ,
▁व ॉ
नि र्
▁पृ ष्ठ
▁जा ंच
च ि
5 0
▁अभि ने
य ं
▁छो टी
क ड़ी
▁प्रशिक्ष ण
▁एप िसोड
ेर े
▁आलो चना
▁ग ठन
िव ृ
▁प ोल
स्प र्
्व ा
▁जै सा
▁डिग ्री
▁कैलि फोर्निया
▁नौ सेना
् न
▁संके त
▁बे स
▁नि जी
▁भार तीय
▁2 8
▁क ्या
र् द
▁जहा ज
ों ,
ग ण
िन ो
वि ष
▁प ं
वान िवृ
▁2 7
▁उत् प
▁वर्ण ित
▁199 0
▁ला भ
▁ए ंज
▁ध न
▁प्रबंध न
▁फ िल
▁सफल ता
ल ै
ाम ी
रिक ्त
▁म ेल
▁भ े
▁हम ला
▁प्रति स्पर्
ेंड र
िको ण
ने स
▁रा त
▁से वानिवृ
▁क ्रा
▁ह त्या
▁संप त्ति
▁थ ी.
ह म
▁" ड
▁समुद ्री
▁समित ि
▁पु राने
▁नियम ित
▁त े
▁नि भा
▁कि ंग
▁आ रोप
▁ग र्म
▁हुआ ,
▁योग दान
▁अति रिक्त
▁तुर ंत
▁प्र थम
▁ए थ
▁ची नी
ों ग
▁पै दा
▁ई सा
ेल ू
▁अनु मान
▁प्र ती
▁द स
-अ लग
क्रम ण
भ ूम
ैन ल
िन ियम
द ारी
लि खित
क ृति
. 5
▁अच्छ ी
ट ्स
▁माम ले
ंट े
्य िक
▁वि फल
आ ई
▁पद क
ाम ा
वा ं
▁अलग -अलग
र् जा
ू नी
आ र
▁आ या
ंप रिक
▁न ुक
िया ं
▁केंद ्रीय
त्र ी
▁स्व यं
्रा ंस
फ ्त
▁न ै
▁प्रतिक ्रिया
▁बेट े
▁( )
▁उ द्या
▁बता या
▁कर े
परी त
व ेल
▁ऑस्ट्रेल ियाई
▁वास्त व
▁म ंच
▁हुई ।
द ों
▁मै दान
▁मा ँ
▁वे स्ट
▁घर ेलू
▁जग ह
स ंख
भूम ि
▁ट ो
▁मंत्र ी
▁सं स
▁वि परीत
▁मौ जूद
▁अदाल त
▁नुक सान
ोल न
▁अनु बंध
ूर् ना
गा ,
▁फैस ला
व िन
▁त ु
ूर्ना मेंट
पाल िका
्ट ी
▁श े
▁उ ड़
▁प स
▁संचाल ित
ंड ा
फ र
स् या
▁फ े
▁अधिकार ियों
▁उ द्योग
▁" ग
▁बे टी
ला इन
त् ता
▁इस ने
रा व
▁ट ूर्नामेंट
▁अ र्ज
▁ह ेन
▁जि म्
▁मा ंग
▁लाग ू
▁माम लों
▁बे ह
▁स ्रो
▁क ॉल
▁198 0
▁ह ाल
▁इं टर
▁वास्त विक
▁दृ श्य
▁सा ं
▁सी ट
▁सु पर
-क भी
▁ II
▁डे विड
▁चौ थ
न िक
▁दु र्
▁वा यु
▁नाम क
▁निदेश क
▁पार ंपरिक
विष ्य
स "
▁बा जार
▁क वि
औ र
▁रे खा
▁द र्ज
रा सत
▁र ोग
▁न ंबर
व ै
▁ $
▁200 3
▁ग ल
▁अध िनियम
- 0
स ों
▁सं पाद
▁ब िक
▁बि ंद
फ े
▁"ए क
▁क्र म
र्न र
▁( प
▁खे ले
स् ला
▁बह ु
▁दी ।
ीन ियर
▁आ ंद
▁बै ंक
▁ब ेल
▁वृ द्धि
▁अनु भव
ले क्ट
मित ्व
▁सम्मान ित
▁उप न्यास
▁न ोट
▁शा सन
▁सु न
भ ाल
गी ।
▁विष य
व ेन
▁ख िता
▁रि च
ल ,
▁निर्मा ता
▁जर्म नी
▁आ ज
▁प्रा ंत
▁र न
▁जी न
▁खिता ब
स ्य
्या र
▁ज ्ञ
▁ज िला
ट ्
▁थ ॉम
▁क िन
िप् प
ब ि
▁2 9
▁लिया ,
▁यु ग
▁इंज ीनियर
▁" न
▁5 0
▁ना टक
▁प ्ल
गे ।
▁ब ोल
ह रे
▁हो ना
▁ल ो
्व ी
▁म ू
▁भ विष्य
▁चार् ट
▁प ोर्ट
▁मिल ियन
▁संघ ीय
▁हुए ।
▁प्रो फेस
▁ल कड़ी
▁200 2
▁सूची बद्ध
▁देश ों
▁जाप ान
▁दिखा या
शा स्त्र
▁आ ने
▁स्वा मित्व
▁ड ो
▁लगा या
▁र चना
▁वि जेता
▁झ ील
▁किया .
▁अभ िन
▁विभा जित
ज़ ा
क् शन
▁ब िल
▁दे ती
गा ह
स व
▁ओल ंप
ौ न
▁प्रेर ित
▁197 0
▁नगर पालिका
▁न ो
▁श्रे णी
▁म ंज
म ारी
▁र ॉक
▁उस से
▁कभी -कभी
िए टर
▁200 1
▁चर ित्र
▁सं य
- द
श ु
▁मिन ट
या न
▁ [
् म
▁दृ ष्ट
▁वि ध
ी क
▁खा ड़ी
▁सम स्या
▁कोश िश
▁वि द
▁गण राज्य
▁ह वा
▁मान ्यता
गण ना
▁परिवर्त न
▁दो स्त
उ थ
▁स्ट ्रीट
▁या द
व ुड
▁स जा
▁लगा तार
▁निम्न लिखित
▁अन ुर
▁ब ्रे
ोट ा
▁रहे ।
▁अस्प ताल
▁अका दमी
▁स्थान ों
स ,
श ायर
▁रू सी
▁सी मित
्रै ंक
▁जन गणना
▁निर्ण य
▁जिम् मे
▁प्रसार ित
▁च ीन
▁त र्क
▁क्षेत्र ीय
▁जीता ।
▁स ॉ
▁चार् ल्स
▁सैन िकों
त ्य
झ े
▁दृष्ट िकोण
▁प्र योग
पा त
ाय द
▁जो ड़ा
▁(1 8
▁दिन ों
▁निर् मित
▁दर्श ा
वि ले
▁विशेष ता
▁स लाह
श िंगटन
3 0
प ो
▁रो ड
▁व स्त
▁प ेट
▁सं त
▁मूल ्य
▁लु ई
▁ ऋ
क्ष ्य
▁ज ंग
▁ड ेटा
▁परिस र
▁निर् वा
िश प
▁क्र ॉस
▁खिला ड़ियों
▁रो मन
▁विक ल्प
▁इस से
▁मु द्
▁मेज ब
▁शुरुआ ती
▁" फ
▁थीं ,
द र्श
ारा त्मक
ार् ट
▁प्रति बंध
ज्ञान िक
▁था ;
▁प्री म
द ल
▁भ ारी
. 1
▁3 1
मा ने
रा ध
▁जन रल
▁का र्ड
कार ों
क ू
▁अफ्री की
▁त ्र
▁ब ल
▁गु ण
▁चु न
मार् ग
▁सं भव
ष ि
▁कारण ,
▁प्रोफेस र
▁जान कारी
-पश्च िम
▁मु क
▁मिश ्र
▁श री
▁थ िएटर
▁स्क ोर
▁म ूर्
▁ठ ीक
स् का
स ल
▁अभ ्या
शा ली
▁ऑ न
▁कर ी
क् वा
मि थ
▁टे क्
क िल
▁सं शो
▁थॉम स
▁चाहिए ।
▁स्वतंत्र ता
▁ग ृ
इ ल
▁प्रतिस्पर् धा
▁संदर्भ ित
र् फ
▁ग ं
▁प्रसार ण
ें द
▁श िका
िया ,
▁अ ड्
▁ब्रिट ेन
▁ओलंप िक
प ल
▁श ्री
नाइट ेड
▁जै क
▁चल ता
▁रिली ज़
▁बा हरी
▁पहु ँच
▁समझ ौ
कृत िक
▁इ रा
▁छोट ा
▁शा खा
▁प ॉ
▁आ ंत
▁उस का
▁" व
ं जन
▁कब् जा
घ ा
▁व्या व
▁प्रजा ति
▁क्र िस्ट
▁संघ र्ष
▁इ ट
▁साथ ी
▁वे ब
ोर ि
▁ह ों
▁बे च
▁अ ल्ब
▁उम्मीद वार
कि ंग
▁च यन
स ूस
▁भ ौ
▁डि ज़
▁अग ्र
भी र
ंध ान
▁प्रदर्श ित
▁जिस की
ि फ
▁आर्थ िक
ुग तान
▁ज वा
▁म र
▁मौ सम
▁म ंद
▁199 9
ल् या
ै म
चार िक
द ाय
▁बिंद ु
ू दी
▁ट िप्प
ै ड
▁अनुस ंधान
▁दौ रा
▁यू नाइटेड
▁196 0
ंत्र िक
▁उद्या न
▁4 0
▁र ेस
" ।
▁व्या ख्या
ड ाई
▁व ंश
▁हो गा।
री य
▁स्ट ्र
▁खो ला
▁प्रीम ियर
स ो
▁ब िता
▁ते जी
▁टीम ों
▁हेन री
▁शरी र
र्ष िक
▁का ंग्रे
▁भा व
▁वर्ण न
ित ्व
▁पी टर
▁मै क्स
▁भ ुगतान
▁सा हित
▁क थ
▁ट ुक
▁अभ्या स
▁कै से
च न
न्न त
▁गं भीर
- ग
▁इ लेक्ट
▁जाप ानी
िश ्च
▁परिव हन
स्क ृत
▁पाल न
ेन िया
ें च
संख ्या
▁ब िज
▁18 4
▁रॉ बर्ट
▁उ ठा
▁वि रासत
▁व रि
त् कार
▁वरि ष्ठ
ार् मिक
▁कार्यक्रम ों
ाप न
▁कलाकार ों
▁ब हा
▁बंद र
िया ना
▁प ौ
▁आंद ोलन
▁ऊ र्जा
▁श ायद
▁उड़ ान
▁ट्र ेन
से न
▁विश्व ास
▁ए यर
कर् ताओं
▁लेक र
▁ज ्या
- व
्र ाम
▁ह ू
ो ,
ार ों
▁18 5
▁आ वास
- 3
▁सके ।
▁रखा ।
▁आंत रिक
▁अभिन य
द न
▁वि वरण
▁माइ कल
िन ी
▁वर् गी
▁ह थ
▁ला ख
▁मह ल
▁श िक
▁बेह तर
▁जन संख्या
▁ने ता
▁ऑ ल
ें ।
▁म छ
▁" ल
▁नाम ा
▁परि भा
ौ द्योग
▁टी वी
ज िन
▁" ट
▁घ ु
▁घ ंटे
▁न्या य
स् ते
ब न
▁प्रा कृतिक
▁उप ा
▁उल्लेख नीय
्स "
▁पत् थर
▁कृ षि
▁आ त्म
ल् टन
▁199 8
र िया
▁बावजूद ,
▁म िट
▁संर क्षण
▁संस्क ृति
▁वि ज्ञ
▁अप राध
ज ि
िव ार
▁अफ्री का
▁र ेज
▁अप ्र
ताल वी
▁त त्व
▁है )
▁जीव ित
▁प्र ौद्योग
▁स त
- ह
रा धिक
▁मु क्त
▁मान क
▁मिश न
▁सि र
▁" र
▁संभाव ना
▁पो स्ट
▁फ ्री
▁विद ्रो
▁न स्
ि स्तान
▁कंप न
▁कना डाई
▁अच्छ ा
▁म ील
▁घा टी
से ल
िल ्व
▁भाग ी
द ियों
ध ानी
ज ्य
▁तरी के
▁मजब ूर
▁प्रा च
ोग ्रा
▁मन ोर
▁इं जन
▁गृ ह
ले क्
▁कैर ोल
▁योग ्य
▁डिज़ ाइन
▁पहा ड़ी
▁कांग्रे स
▁ह िट
▁संग ठ
▁कान ूनी
▁चित्र ित
. 2
▁बन ने
▁फिल्म ों
▁यह ूदी
▁कैथ ोलिक
▁है .
ल् ला
▁ख राब
शा ला
▁वा शिंगटन
▁समूह ों
ॉ य
प चारिक
▁ऐ से
▁जे .
▁स च
▁1 ,
▁( क
▁नि र
े ।
▁ग ठ
क्ष ेप
▁ध ार्मिक
▁199 6
▁इका ई
▁क मान
▁इ तालवी
▁स् मार
▁मंद िर
▁स्वा गत
▁आ इ
▁संस द
▁पृष्ठ भूमि
▁गाय क
▁ग ्ल
पूर् ति
द म
▁ड ्यू
▁जाए गा।
य ह
बो र्ड
▁नि च
▁पर्या प्त
न "
ंग ा
▁न्या या
▁आ न
▁विदेश ी
▁199 7
▁इन कार
▁बढ़ा वा
▁पाठ ्य
▁ग व
्ले षण
धी श
▁व ैन
▁दी वार
▁संप र्क
▁बंदर गाह
ण िज
▁वा र्षिक
▁भाव ना
ौ ती
▁सेवानिवृ त्त
स्कृत िक
▁प्रति स्थाप
▁वि न
ृ त्ति
▁सो व
▁आ र्ट
िट ल
▁ज ेल
▁क प्ता
▁जनवरी ,
त ना
▁इस ी
प ्ट
▁जो ड़
ग ु
▁स्पेन िश
ि मेंट
▁स् मिथ
▁ईसा ई
▁रिच र्ड
2 )
ड म
▁ए ट
▁क ब्र
ृत ्य
▁पर् य
▁सी धे
▁लंब ी
▁सेवा ओं
का लय
स् केट
▁पा त्र
. 3
▁अ ट
ड र
ै ट
▁जी ती
ली य
▁च ैनल
▁इका इ
▁मार्च ,
कर ,
▁रिकॉर्ड िंग
काल िक
वा ल
ली ,
ो री
च ु
▁माल िक
▁इ ला
▁मा त्रा
▁कार्य काल
ामी ण
ोष ण
ई .
श ि
▁पेर िस
ंत र
▁पै माने
▁पुस्त कालय
▁प्र माण
▁टेक् सास
ार ोह
▁संभाव ित
3 )
▁विशेष ज्ञ
▁श ेष
ैन िक
र िस
जन क
▁ग्री न
▁व ीं
ॉ ड
▁सु झा
▁आ वा
भ र
▁न म
▁एड म
- फ
▁भे जा
ए च
▁जवा ब
्रा ज्य
▁सोव ियत
▁गीत ों
▁रु चि
▁द बा
त ु
▁कहा ,
▁गु जर
▁जीत ने
▁सम ारोह
▁वा णिज
▁विक ्ट
▁मार् क
▁ग्र ामीण
▁पा ए
▁क ौ
▁आ योग
▁सम र्प
द र
▁प्रश ंसा
ाइ प
▁जीव नी
▁अ ल्
5 )
स् व
से फ
▁न ष्ट
▁जिम्मे दार
▁गति विध
▁जल् द
▁द ूरी
ंश िक
ष ित
▁जून ियर
▁उत्प न्न
▁मह सूस
4 )
▁खेल ने
▁मा ता
▁प्रति ष्ठ
एस .
▁" श
▁ब िशप
ि ंट
▁ग्र ैंड
▁व्यव हार
▁म ेट
▁लॉ स
▁लाइ व
▁सरकार ी
ू फ
ढ़ ि
▁कार्य कारी
▁साम ्राज्य
ं ,
ल िंग
▁प्र चार
स् फ
. 4
▁पह ल
. 7
▁डे व
ष् ण
▁सितंबर ,
ि ल्स
▁पुन ः
▁वित ्त
▁वा लों
▁फि ल्
की य
▁दो ष
व र्ती
▁र ूस
▁म श
▁शि वि
▁मुक द
▁निक ट
▁बिक ्री
क ूल
▁सर्व ो
▁ए श
▁बल् कि
. 6
▁अ स्थ
▁प्र ाय
▁लाग त
1 )
▁थ ो
▁कॉ म
▁राज मार्ग
् तीय
एँ ।
▁ब लों
▁अनु कूल
▁प्र ेस
▁ह ्यू
ग म
▁फ ो
▁इलेक्ट ्र
▁सुझा व
▁मु झे
▁( म
वि च
▁न ृत्य
घ ु
्रे स
▁ब्ल ैक
ेश ा
खा ने
▁पै दल
▁म ोर
ल् सन
वे यर
▁रख ते
ह े
▁हम ले
▁ब र
ो ध
िट ार
ए फ
ता ंत्रिक
▁आकर्ष ित
▁ए स्ट
िक ल
▁स्ट ेड
▁जून ,
▁रेज िमेंट
▁अ रब
▁वित ्तीय
ग् न
▁भ ेज
▁च ट्ट
▁अक्टूबर ,
▁ट ्यू
▁च ू
▁बा स्केट
▁दौ रे
▁ग े
▁न्याया धीश
▁क क्षा
▁हुई ,
▁रू ढ़ि
▁पद ो
▁स् क्वा
- 4
▁सा इट
▁फ ्रैंक
▁किन ारे
▁मई ,
▁च ोट
▁199 5
ंद ा
. 8
▁सू चना
▁प्रौद्योग िकी
श ेष
ंग िक
▁खरी द
▁सा झा
▁द ुक
▁चाल क
ंड े
▁195 0
▁निर्देश न
▁य हाँ
िश ा
▁वर् जिन
▁सां स्कृतिक
्रे ट
▁जुलाई ,
▁दिसंबर ,
▁नि वेश
▁स्थ िर
▁वित रण
▁हथ िया
▁मो टर
▁क वर
ाल य
▁ब ट
▁कार ्र
ता ,
▁(2 00
▁निक ल
▁अप्रैल ,
ड ोर
▁ज्या दा
▁पस ंद
क ल्प
1 0
▁प्रतिनि धि
▁199 4
▁बीच ,
▁आ र्
▁ब्रा ंड
क् सी
▁न क
▁नी ति
▁पाठ्य क्रम
▁निभा ई
▁199 2
▁सौ ंप
-प िता
▁प्र व
▁रह ता
▁नवंबर ,
व ो
▁स्वी ड
▁का ले
ै से
▁ध ार
▁जिन के
▁चु ने
▁आ पूर्ति
बा जी
▁क ट
▁लोक तांत्रिक
▁र ोज
निर् माण
ॉ क्स
▁पु ष्टि
▁स्रो त
▁अनु वाद
ना या
▁क था
▁संस्थ ाप
▁प्राच ीन
- उ
8 )
▁आयर लैंड
र् की
▁वि वाद
▁अर्ज ित
▁लगा ने
ड़ ित
▁प्र धान
▁वे ल्स
ि टी
च ीत
▁जो र
▁कार्र वाई
▁बास्केट बॉल
▁माता -पिता
▁रो म
ड ेन
▁व्याव साय
▁नि वासी
▁स्मार क
▁न र
च्छ ा
▁ड ेल
▁ह द
ना व
▁कंप ्यू
6 )
ला ंट
▁त ंत्र
▁बात चीत
▁ऋ ण
▁लिए ।
▁एड वर्ड
▁क्र िस
▁प ्यार
▁गु ला
▁खु ला
ल न
▁व ोट
▁प्ले ट
स ु
▁र ण
▁ट ाइम
घा टन
- श
▁स्ट ार
- वि
▁राज कु
7 )
▁क ैन
▁में )
▁टिप्प णी
ह ो
. 9
▁विद्रो ह
ग ोल
▁( 201
ह ान
▁वि धान
▁गो ली
ोट े
स्ट ा
- ट
उ ंट
िग ्रह
▁एंज िल्स
▁ड ु
- पूर्व
▁" प्र
ग ति
▁बिज ली
▁चौथ े
▁म ेड
▁छोड़ ने
र "
▁गठ बंध
क ृ
▁त ेल
▁देख भाल
िस े
▁त ल
▁ध ारा
▁स् का
ो ना
ग ार
▁समय ,
हा इट
री ,
िश्च ित
▁हम ेशा
▁च म
▁मत दान
▁गव र्नर
▁किए ,
ो त्
▁ऐ सी
▁बा ल
▁अध िग्रह
▁थे .
▁प ट्ट
▁शहर ों
ब ेल
य स्क
▁उप न
▁म ्यू
ब ्रा
▁टा उन
▁रण नी
-- --
▁199 3
जी लैंड
▁अगस्त ,
▁सच िव
▁क क्ष
▁प ंख
▁बद ला
▁लॉ न्
▁पर्या वरण
▁शा ंति
▁व्यावसाय िक
▁राज धानी
- र
▁मिट ्टी
बा द
स ं
िव ेश
▁वै ज्ञानिक
▁सा ब
▁ले न
▁प ति
श्च ित
▁ध्व नि
▁जै सी
▁सत ह
म ेट
▁कोश िका
धार णा
▁रहा ।
ह ्न
▁ध ी
▁आ क्रमण
▁घर ों
ं टर
द्व ीप
▁ग िटार
-1 8
▁संर क्षित
▁बदल कर
भा वी
▁सं चार
व िल
▁अ ंदर
र् सी
▁म नो
चार ियों
▁स्टेड ियम
▁समर्प ित
▁कप्ता न
द ्र
ंद ्र
▁मा स्टर
▁ब नी
ार् टर
▁शिका गो
▁व्यक्त ियों
▁भ ोजन
▁म ाप
▁मि ले
▁जु ड़े
▁स ारा
▁ब म
▁कर्म चारियों
▁198 9
▁व ो
▁जो सेफ
▁न्यू जीलैंड
▁का ल
▁अ लेक्
▁लै टिन
या त
▁नियंत्र ित
▁199 1
ट िल
क "
र्न ल
ज ्
▁आलो च
▁भ ्र
▁त ूफ
ज़ र
▁ Â
▁व की
▁स्थ ायी
ोर िया
▁ल घु
▁फ िन
ुआ न
▁ए नी
ल ब
▁से मी
▁ल ियो
▁न ाइट
न् ट
▁हिस् सों
▁चर्च ा
▁सा क्षा
▁विश ्लेषण
▁ड्र ाइ
▁ड ाल
▁फरवरी ,
▁प्र गति
▁नि श्चित
ढ़ ी
▁श ेर
▁अ ंग
▁दर्श कों
▁अ त्य
.. ..
ल् टी
ें ग
▁प्रश ंस
▁अ र
▁फ ोट
▁अव धारणा
व ित्र
▁राज ने
▁मार् टिन
▁18 3
▁ग ार्ड
▁द फ
▁सहयोग ी
▁गल त
▁वि वाह
▁मश ीन
▁पक ड़
▁घोष ित
▁ल क्ष्य
▁ब्र िग
▁ह ल्
िक ेट
▁द वा
▁गो ल्ड
▁ले बल
▁202 3
्य ो
▁कंप्यू टर
▁पैर िश
सी ।
▁" के
▁लंब ाई
ले स
कृ ष्ट
▁चाह ते
जी व
ंड ी
▁तकनी की
▁प्रकाश न
ान ो
▁तरह ,
▁गिर फ्त
ी करण
▁हैं ;
ॉ ग
▁र ानी
▁वा इ
ेल र
ाय ल
▁गठबंध न
▁ब्रा उन
व स्था
▁ह स्त
6 0
▁उद् घाटन
▁नॉ र्
ं जी
▁( ब
- ड
▁लाइ स
▁ग र्
▁ए ंट
▁र िस
सा यन
▁फ ्रे
▁उप चार
हा ं
▁सर्वो च्च
च ारी
▁ख त
▁मनोर ंजन
ंप रा
▁संगीत कार
िग ्
थ ि
▁सं भा
▁ब स्ती
धार ण
▁द ान
▁कवि ता
▁स् म
▁ज्यादा तर
▁श्र मिक
क िन
▁राजनी ति
▁इन में
- ऑ
▁प्रजा तियों
▁आ उट
ला ,
स्ट ्रा
वे क्षण
म् म
प ट
▁ऑ र्
▁क् ले
ॉ र्म
▁मछ ली
▁कह ते
ि ने
ोरि डा
क् ता
ल्या ंकन
▁बैठ क
▁उन में
▁घ ो
▁द िव
▁अत्य धिक
▁सं सा
▁शिक ार
▁वि लय
▁करी ब
▁देख ने
▁साक्षा त्कार
क श
▁वा ह
▁सह -
िया नो
▁वाप सी
▁औ पचारिक
▁कंपन ियों
▁इट ली
▁प्र ण
▁अलेक् ज
▁द िल
▁कि मी
▁भ वन
▁निवास ियों
▁को ड
म ंड
मी टर
▁खेल ते
▁ ′
▁तीस री
▁हो टल
्रा ट
▁बा इ
▁फिल िप
▁अड् डे
▁तीस रा
▁जी ते
▁निर ंतर
▁" उ
्या लय
▁परिभा षित
▁गर्म ियों
▁ऊ परी
ो ब
वर ों
▁व् ह
▁प्र भावी
▁आ र्म
▁ए ंटी
▁" वि
▁प्र कृति
▁व्यव स्था
▁श्र म
▁द स्ता
▁वि प
▁फ ूल
▁प्र े
्व े
▁ज ेन
ं ता
▁ता प
▁सा उथ
▁शिवि र
▁लंब ा
▁कर ा
▁बढ़ा ने
▁गई ं।
▁व् हाइट
▁म ोन
▁निच ले
▁यू एस
▁फ्ल ोरिडा
▁गतिविध ियों
ें सी
ष् म
▁बदल ने
दाय िक
▁वर्जिन िया
▁त ि
▁रूढ़ि वादी
▁स भा
▁6 0
▁ओ ह
ब ारी
▁ब्ल ू
▁उत् कृष्ट
ें टी
▁प ्ला
▁ए र
िप ्त
▁बह न
ब ह
▁राज ्यों
▁अन ि
▁आ दि
मी न
ोर ो
▁ड च
▁क ्रे
ज ू
ना ,
▁प्रबंध क
मार े
9 )
▁गै ल
▁लेख न
▁य ौन
् ज़
▁198 8
ो इस
▁ड ेम
द्व ंद
▁बचा व
▁तूफ ान
▁लाइस ेंस
▁आय ोजन
ोल ॉ
ि ब
्स ,
▁दी ,
▁मेजब ानी
▁पर ंपरा
▁भ ंड
▁निर्देश ित
क ै
▁प्रशासन िक
ि च
▁ज टिल
▁पा द
▁मि ड
▁रख ता
ी ।
▁श राब
▁रोक ने
स ाइट
▁साब ित
च ल
से ट
▁डिज िटल
▁प्रति द्वंद
▁म ना
▁ग ेंद
प ोल
▁मू ल्यांकन
▁वि विध
▁जो ड़ी
▁ऊ ंच
▁" इ
▁नौ का
ं व
▁पुर ानी
▁समझौ ते
▁जहा जों
वा यु
▁आ दमी
त ियाँ
▁मुख ्यालय
▁मंत्र ालय
-आ धारित
▁त ला
▁व यस्क
▁अभिने ता
ल म
▁आयर िश
ब् ब
▁पी ड़ित
ेर ियन
आ उट
श्व िक
▁ब्रिग ेड
ब र्न
ड ब्ल्यू
▁कै म
▁भ र्ती
▁सह ी
▁फ्र ेंच
▁सह मत
▁वास्त ुक
▁संस्थाप क
▁लुई स
वे दन
▁सम ्राट
8 0
द् द
ाय क
▁(19 9
▁सर् वेक्षण
▁विरोध ी
▁गया .
▁त ेज
▁जु ड़ा
▁साथ ।
िक ट
▁प वित्र
▁फा उंड
ल ियों
▁करें ।
ली प
▁एथ लेट
म य
▁चल ने
▁वि द्व
ाइ यों
ंक ित
▁बेस बॉल
▁इंजीनियर िंग
ड ेल
्री म
ब ैक
▁198 7
▁फ ें
▁ x
▁दबा व
▁स ोल
ग ्रा
▁रो मा
▁ट ्रे
▁हैं। "
▁स्व र्ण
▁कथ ित
▁प्रार ूप
▁क व
▁सलाह कार
▁193 0
ग ्रह
▁उ द्य
▁जल् दी
▁उत् सव
▁घटना ओं
ख ंड
▁ग्री ष्म
▁दस्ता वे
▁निष् कर्ष
▁संबंध ों
घ र
▁इ स्ती
▁पड़ा ।
▁पेश कश
▁लग ता
हा उस
▁अव सर
▁ट ्रांस
घ टना
▁अनुर ोध
मी र
▁ +
ल् ली
▁ग्र ह
▁शिक्ष क
▁पढ़ ा
ोग ्राम
ं का
▁सी नेट
▁कर्म चारी
▁पा ई
▁व ार
▁194 0
▁की .
िग न
▁द िशा
▁सं बद्ध
▁प त
▁विभा जन
सा हित
ेर ो
▁198 6
▁ट ॉ
▁अ ल्प
▁चि ह्न
▁दुक ान
ल्प ना
▁कैरोल िना
री न
▁बु ला
▁अधिग्रह ण
▁घ ायल
ोस िए
▁सक ारात्मक
▁निर्देश क
स् म
▁वाणिज ्यिक
ो ने
▁ध ात
▁पू छ
▁भंड ार
▁वास्तुक ला
▁निर् भर
▁मौ त
क्ष िप्त
ब ू
ए ।
ु त्
▁ड ू
ंत रण
▁ब्रा जी
▁वै कल्प
▁वैकल्प िक
▁ #
▁अ स्वी
▁ब ौ
▁ख ोल
▁बना ता
ान ु
- न
▁दे व
▁पृ थ
ो फ
ित ्स
प ु
ड नी
य क
▁सुर क्षित
▁स् वि
य े
टी क
र क
स्ट म
▁स्कूल ों
▁स् त
ब िन
▁च ली
ंध न
- 6
▁चुन ौती
▁मार े
▁सु बह
▁अच्छ े
▁198 4
▁लौट ने
▁खेला ।
▁एज ेंट
▁ज ू
डा उन
▁एक त्र
▁म ंडल
वाद ियों
▁प्रयास ों
▁क्व ा
▁क्व ार्टर
ार् क
ुनिया दी
▁198 5
▁मै ट
▁आ ंशिक
▁जल वायु
ब री
▁गु प्त
▁सि टी
▁ट ेन
▁ले ते
▁आ इस
नि स्ट
▁एल ि
▁ग्रीष्म कालीन
ै क्स
▁जीवनी ।
▁दुर् घटना
ेल ो
स ू
▁प्रण ाल
▁र ोल
- 5
न र
▁वि ज
▁नॉर् वे
ार् म
पे रा
स भा
▁त त्
- 7
▁एस ोसिए
स्फ ोट
. 0
क री
▁मिला ।
▁आ ता
▁प्र भ
▁प्रदर्श नी
न न
▁त स्वी
▁जॉर्ज िया
▁कार् ल
▁साहित ्य
▁स्ट े
▁श हरी
▁छ त
▁हॉ की
▁र ेट
▁ब ुनियादी
▁19 20
क िया
▁फाउंड ेशन
▁करियर ।
▁वै श्विक
▁ग ुर
- 9
▁हालांकि ,
▁अप े
न् ड
▁6 5
▁सं क्षिप्त
▁तु र्की
▁स् प्र
▁प्रतिस्थाप ित
▁वास्त ु
▁सि ने
▁बेट ा
▁पर माण
क ंड
▁नम ू
ेड ी
▁अस म
▁प र्व
िव र्स
्र ल
▁अनु प्र
ग् बी
▁बा की
▁संपाद क
▁था। "
▁द्व ार
ल् टर
▁फ र्म
▁ले फ्ट
▁पड़ ोस
▁मिली ।
▁मुद् दों
▁एंड ्र
▁फी ल्ड
▁"म ै
ो मा
▁सम कालीन
ोन िया
▁योग ्यता
व ेट
▁स्क्वा ड्र
4 0
न् या
बे थ
ें टर
▁वि स्फोट
ड ु
▁198 3
▁या त्री
▁अ स्त
▁प ेन
▁ज्ञ ान
▁देख ते
▁बनाया ।
▁सॉ फ्ट
राधिक ारी
▁ब्राजी ल
▁कोल ंब
▁छ ोर
ख र
श् ती
क्स िको
▁ड ोम
▁प्रो त्
▁अट लांट
▁निका ल
▁3 5
▁आध े
▁पद ार्थ
▁अग र
ु ए
▁नि गम
▁वृ त्त
▁स्ट ॉक
▁3 2
र्म न
▁है "
▁( आ
▁अंतर िक्ष
▁भी ,
ब्र िज
▁औ द्योग
▁म स्
▁सा मु
▁न्या यालय
▁उत्त राधिकारी
▁मह ीन
ड़क ियों
▁बा य
▁ल ैंड
▁198 2
ठ ी
ंट ो
▁सु ना
ज ोर
र प
म "
▁ए ंग
▁18 0
। एस।
▁इ स्ला
▁विश ाल
▁सामु दायिक
र्त न
▁प्रशा ंत
ल् ज
स्ट ीन
▁ट ूट
, 2
▁ता ल
▁अलेक्ज ेंडर
▁ओ पेरा
▁राजने ता
▁श ौ
▁वेब साइट
▁ग हरा
्यू ट
▁ताप मान
▁फ ्रेड
▁आए ।
▁अस्थ ायी
▁जु ड़
▁क्र ो
व ाना
▁197 9
▁र ग्बी
म ोर
▁194 5
न ्व
▁पत्र कार
थ न
र् ना
▁ना ट
▁ब ेन
▁197 2
▁संभव तः
▁थे ;
▁आ र्क
क् ल
▁एश ियाई
▁गै स
द ू
▁भ िन्न
न् नी
स्ट ी
▁19 वीं
▁काउंटी ,
▁मान ना
ल भ
व्य वस्था
ग रीय
ि रा
▁व ु
▁ऑन लाइन
चे स्टर
▁वस्त ुओं
▁ख ि
▁मा उंट
▁प ॉप
▁जो ड़े
▁र ाम
द य
- इ
▁यून ानी
▁कि ले
ंत्र ित
▁माध्य मिक
1 2
▁विपरीत ,
▁ब जे
▁श्रे य
▁च क्र
ब ्स
▁कह ान
▁र द्द
▁एसोसिए शन
▁( या
▁स्टी व
व त्ता
▁पढ़ ाई
▁मे क्सिको
् स्की
▁गति वि
▁बट ाल
▁धात ु
▁य ॉर्क
- 8
▁का ट
▁बने ।
▁मिश्र ित
▁ह ेल
द ृ
टी न
▁ !
▁अ ना
ज रा
ट्र िक
▁बंद ूक
▁आन ंद
▁इमार तों
▁स टीक
▁जि म
▁ऑ क्स
▁रि हा
▁इकाइ यों
▁ग री
▁वकी ल
▁(ए क
▁रखा ,
▁ड बल
▁197 4
▁कै प
क्र ाम
▁अर्थ व्यवस्था
शन ल
▁प ेंस
▁ I
▁सि डनी
▁पर ेश
▁ग्रा ह
ला ।
▁मैच ों
अ प
▁क दम
▁18 2
▁ब ्यू
▁पुस्त कों
▁इलेक्ट्र ॉन
▁क्र ू
▁गतिवि धि
▁ग ्ले
▁डा उन
ु व
▁सि ं
▁4 5
▁परमाण ु
▁जन ता
भ ू
ाम ान
▁न वी
▁" च
ला इ
▁था ः
▁ज्ञ ात
▁जॉन सन
ट ोम
▁बा धा
ि स्को
▁प्रति भा
▁चिह्न ित
▁ह मारे
ा व
▁प्रशिक्ष ित
▁विष यों
▁गुण वत्ता
व र्
▁ट ू
▁औद्योग िक
▁खरी दा
▁बी ज
पूर्व क
▁197 6
▁सत्र ों
▁राजकु मार
▁उल् ल
ारी ख
▁ब जा
▁जो न्स
▁सं कल
▁पृथ ्वी
▁197 5
▁नॉ र्थ
▁198 1
▁त ्व
ज ो
▁ए शिया
7 0
▁रूप ा
र न
▁वा हन
▁प्र ेम
▁दु श्
▁बर् फ
म ,
▁द ू
▁खा द्य
▁कब्र िस्तान
ज त
▁ल िंग
▁पा कि
▁इ च्छा
▁भू गोल
▁ट ोर
▁अ ल्फ
▁सम ग्र
▁ए ना
▁196 8
▁अधिक तम
िन ेंट
प ौर
▁त ारीख
▁किंग डम
▁डॉ क्टर
▁वस्त ु
▁ठ हरा
▁छ िप
▁स्कॉट लैंड
▁यून ियन
▁द्वीप ों
▁स न
▁197 8
▁अर् ध
▁भ ग
▁श ूट
▁फै ला
▁स्वागत ।
ए क्स
▁एज ेंसी
▁अल्ब र्ट
▁घ न
वल ोक
▁कमा ंडर
ना ल्ड
जू दा
▁परिवर्त ित
▁वर्गी करण
दार ों
▁अ म
िल्व ेनिया
▁बा ंध
न् ना
▁त थ
▁मिस ्र
▁प्र भाग
▁बॉ क्स
भ ार
श े
▁197 3
स्ट िन
▁भी ड़
ोष ित
▁तो ड़
▁ए ले
▁बना म
▁पदो न्नत
▁म ारा
▁अस्त ित्व
ब ु
▁दोष ी
, 5
ॉ र्ट
ि ले
▁शब्द ों
▁महा पौर
▁स ेंटर
िंग ्स
यु द्ध
▁भागी दारी
▁197 7
ारी रिक
े ह
▁ह ाइ
- ल
िया "
ना श
▁मौ जूदा
क् का
ड़ कों
▁प्र ि
ीं स
▁ऊ ँ
▁संय ोजन
म स
फ न
▁गै र
▁य ो
▁ड ाइ
ख िम
▁पं जी
- च
▁पै ट
▁शिक्षा ।
▁ब रा
▁ओह ियो
ो नी
▁हो कर
▁ग ्ला
ामान ्य
ड ्स
ी कृत
▁जा या
▁उ चित
▁ज र्सी
▁पोल ैंड
▁नामा ंकन
टा उन
1 8
▁ले ता
▁व ेन
▁ड्र ॉ
▁के ंट
▁गिरफ्त ार
▁एल िस
▁माइ क्र
▁र क्त
▁विधान सभा
▁डि स्क
▁खु ले
▁197 1
▁पो प
▁उद्य म
▁वित रित
▁विस्त ृत
▁ह ंग
▁स्ट ेन
▁कि रा
▁पै रा
▁ह ाइड
▁कम जोर
▁फि लीप
▁संशो धित
▁मिल ता
▁अनुस रण
श ः
पर ेशन
▁अंक ों
▁व जन
ना र्ड
▁स्क्वाड्र न
▁8 0
▁सु स
▁इ ज़
▁को र्ट
▁मि मी
▁कठ ोर
▁पा उंड
▁पार ित
▁196 9
▁चाह ता
धिक रण
▁उप नाम
▁(ए न
▁यू रो
▁ |
▁अव शेष
▁पहुंच ने
▁श ारीरिक
लै ंगिक
वि ंग
वि धान
▁ड िप
▁बदला व
▁ग िल
▁जो खिम
क न
▁ढ ा
स ंत
ोट ो
▁II I
▁रा इ
▁प्रणाल ियों
ष् क
्री न
▁संगठ नों
र्ट न
गी ,
▁ब ्ले
म ेन
-अ मेर
का य
▁जिन का
▁प्र वाह
▁पक ड़ने
▁प िट
▁महीन ों
▁का स्ट
▁17 9
रे ख
▁196 7
ग्र स्त
▁स्थित ियों
ाइ जी
स् के
▁" ओ
▁ई स्ट
द्य ुत
▁ए म्
ने ल
▁नवी नी
▁डा क
ो वा
▁कै ल
राव ट
▁ट ॉम
श्च र्य
मार् क
ेश नों
▁ओ वर
▁विज्ञ ापन
ें ,
▁लेफ्ट िनेंट
म िट
की र्ण
▁रा स्ते
ंस र
▁मान द
▁अपे क्षा
▁ह ट
▁वा र्ड
1 1
▁गि रावट
▁करे गा।
▁" (
▁ल ्यू
व ्या
▁स ड़कों
▁" का
ु रा
▁लॉ र
▁प शु
ि री
▁शु ल्क
▁इस्ती फा
▁हो गा
प ुर
ज्ञ ात
▁कमा ंड
▁मंज ूरी
▁उत्प त्ति
ध्य क्ष
▁फॉ र
▁ह ेड
▁अस्वी कार
▁ह िल
▁बार ह
▁पु रा
▁(ज िसे
▁असम र्थ
ठ े
▁अ के
िश ्
▁दे ना
▁मिश िगन
▁प्रती क
▁पुनर् निर्माण
-ए क
▁उपकरण ों
ब ेक
▁ल ॉर्ड
▁सि स्टम
▁सं विधान
व ारी
▁स्ट ेट
▁स्ट ेशनों
मिक ्स
ब िया
▁वि धि
फ िया
▁क्र िकेट
▁स िंग
▁ख दान
▁पुरस्कार ों
▁भग वान
▁ई र
▁194 4
▁अनुप्र योग
▁7 0
▁चित्र ों
▁( उ
▁रहे ,
▁सेमी फ
ै ंक
▁श्रमिक ों
▁थे ः
▁तर फ
▁तो प
▁स ैंड
▁सम झा
ऑ फ़
▁सैन िक
▁सु ंदर
▁स िल
▁बटाल ियन
-अ प
▁हो म
▁एलि जा
▁लॉन् च
▁पा यल
▁तकनी क
▁स रा
िन ल
▁से कंड
व नी
1 5
▁लिख े
▁बो ली
क्षण िक
गे ,
▁आ ंक
▁ओ पन
▁ड्यू क
▁ल ू
ध ियों
क्राम क
▁( फ
▁ज ला
▁बना ते
▁" यह
▁5 00
▁मध्य म
▁उत्तर -पश्चिम
ण न
▁वि द्युत
▁दिए ।
▁अधिकार ों
▁लेख कों
▁ब्र ुक
रा ष्ट्रीय
▁रा उंड
▁स्ट ोर
सी य
▁पेंस िल्वेनिया
जन न
क ॉम
िस ,
▁क्रम शः
वा र्य
▁मान चित्र
जि स्टर
▁शा स्त्र
▁ह जार
▁पायल ट
▁सी ख
ु द्ध
▁स श
▁दफ नाया
▁बढ़ ती
▁बो स्टन
ंकि ंग
▁प्रोत् साहित
▁यून िवर्स
▁ऑ परेशन
▁लु इस
▁नौ करी
▁सी डी
ो ड़
ध नों
▁196 4
य ो
▁शि खर
▁विचार ों
▁क्ष ति
िंग ,
▁ड ्रा
▁से ल
▁अध ्या
▁पाद री
▁परिवार ों
-ब ार
▁उल्ल ंघ
▁आ श्चर्य
▁196 5
ंब ित
▁विस्तार ित
▁ब्ल ॉक
▁व संत
▁सिने मा
▁9 0
▁ट ाइ
▁ड ेट
▁ऑर् के
▁इ लिन
▁क ने
रा इल
▁झ ा
▁तै नात
के न
ंच े
▁सुन िश्चित
म ंडल
▁पात्र ों
▁कि श
▁बच ने
म् मत
ें गे।
▁र िज
▁शै क्षणिक
▁मिश्र ण
▁टै ंक
▁व ॉन
▁पु र्त
▁आलोच कों
▁प ेंट
▁(स ी.
▁ह ल
▁र जिस्टर
▁बर् लिन
▁सं क्रमण
▁ख ीं
▁अ ज्ञात
म् फ
▁चुनाव ों
▁त नाव
▁" ,
▁उ द्ध
▁सी. )
ल िक
▁ए वेन
रोध ी
▁सेमीफ ाइनल
▁म ठ
▁स्कॉट िश
म ंत्र
▁फें क
▁बल् ले
▁क्रा ंति
ग ान
▁चट्ट ान
▁भौ तिक
▁बढ़ ने
ु प
रे -
▁प्र वास
▁अ क्ष
▁सम लैंगिक
▁196 6
▁ड ेस
▁त ार
▁चाहिए ,
▁संशो धन
िन ,
ह ेम
श ान
▁मुकद मा
▁दर्शा ता
▁20 वीं
▁ख र्च
▁उ दार
▁विलियम ्स
▁रेस िंग
▁प ैन
▁च ढ़
▁सर ल
ि बंध
र् नी
त् मा
ो "
▁इलिन ोइस
▁ऊंच ाई
▁विज य
▁एवेन ्यू
▁म ेरे
स् ल
▁194 2
▁सॉफ्ट वेयर
▁श ान
▁कॉम ेडी
ू ली
िबंध ीय
िव ्य
कट िबंधीय
ष्ण कटिबंधीय
▁वा ता
फ िक
▁ब ू
% )
▁अप ील
से ट्स
▁बे ड़े
▁नहीं ।
▁प ियानो
▁ड ेर
▁फ़ ्रांस
▁ट ोक
▁घन त्व
▁सा इड
ेर िया
ंग त
▁म ों
▁जंग ल
▁3 3
े रा
▁म क
▁तत्व ों
▁डॉ .
▁उ न्नत
ोन िक
▁प्रती त
▁" को
▁मार िया
ंस ्य
▁हो गी।
▁फिलीप ींस
▁कोर िया
▁कि लो
▁वाता वरण
▁उपा धि
▁आम ंत्रित
शील ता
▁आवा ज
▁अध ीन
ॉर्ड न
दा ताओं
ज ी.
▁अ वलोक
स्ला व
▁कौ शल
ख िक
▁कै ंसर
▁ए. )
▁सम ृ
ेद ारी
चु सेट्स
▁समा धान
▁अनि वार्य
सा चुसेट्स
▁एलिजा बेथ
्रै क
▁नियम ों
▁ज मीन
▁ज ानी
▁ऑर्के स्ट्रा
- 20
▁चार ों
▁स्त ंभ
▁माइ क
▁हा स्य
िस "
र् स्ट
▁परियोजना ओं
ो सी
▁समस्या ओं
▁प्रयोग शाला
▁हरा या।
▁श रण
ल "
▁संय ंत्र
▁फिल् मा
▁कप ड़े
न् सन
▁प्र ोग्राम
या र्ड
▁तस्वी र
▁ओ क
स्ट िक
ट ार
▁ब र्ग
▁छ वि
▁पं क्ति
▁पे ड़
▁( यू
म ै
ंख ्य
▁का ंस्य
गर ानी
▁ज ूल
ष् कार
▁म ोंट
▁दक्षिण -पश्चिम
▁वि ंग
टी य
▁क ल्पना
▁4 4
▁वर्गी कृत
च य
▁बा स
▁एक्स प
फ ॉर्म
▁194 1
स्ट ार
▁खुला सा
ोग्रा फी
व ंश
▁उल्लंघ न
▁आ या।
▁तथ ्य
▁मै साचुसेट्स
ॉ न्स
प ्स
▁(19 8
▁उत्पाद ों
▁व ियत
▁शक्ति शाली
▁बरा बर
▁( 3
▁बद ले
▁परेश ान
▁प्रो टीन
▁मार ने
म ंच
▁एक ्
▁3 6
▁खा ली
▁फ िला
▁चिक ित्स
▁नि गरानी
झ ेदारी
▁रहा ,
इ ंग
▁स् न
फ ्र
▁व ुड
▁जन जा
क्त ियों
▁म ंग
ेंटी ना
▁पृष्ठभूमि ।
ल्ज ियम
र् ध
स्त रा
▁कठ िन
▁थो ड़ा
1 6
▁अग ली
▁सा झेदारी
ल्प निक
▁कोर ियाई
▁अभिने त्री
▁ट ्रा
▁कॉ र्प
▁( ड
व ों
▁लड़ की
▁न िल
▁प िक
▁संद ेह
▁194 8
▁ल िन
▁विशेष ताओं
▁मिल ने
▁वृत्त चित्र
दा ता
▁प्र ोट
1 4
▁पीछ ा
ह म्म
ॉ न्
प ोर्ट
ण ियों
▁ड र
▁ली ।
▁निर्वा चन
▁ब ोन
त् तर
रे ज
▁रंग मंच
▁बन ाना
i i
▁फ ार
डे ल्फ
द ूत
▁वि ला
▁कर ोड़
ब ेन
▁कॉ न्
▁ट्र ॉ
▁घ ास
▁विक्ट ोरिया
▁घु ड़
▁(ए म
▁196 2
▁क र्त
▁मा ंस
▁बह स
क्ष ्म
▁खत रे
▁इज़ राइल
▁सेवानिवृ त्ति
श् किल
▁पर िप
▁रे स्तरा
ंथ ी
ई ,
▁ब िग
▁पुर ाना
▁है रिस
▁कम रे
▁पी ढ़ी
▁194 3
ूह िक
दर लैंड
▁क ल
द क
िवार िक
▁चे ता
7 5
के ल
▁हस्त क्षेप
ोलॉ जी
▁बढ़ ते
▁फुटबॉल र
▁सुविधा ओं
▁दृ ढ़
▁वा द्य
▁बौ द्ध
▁रह ती
▁रा य
▁प्रतिबंध ित
- 201
▁वन स्प
वि ज्ञान
ता यात
▁ए ल्
▁रह स्य
▁श ीत
▁पह न
ं तीय
▁पर्व त
हम्म द
टी वी
1 3
स्थ ान
▁प्रदर्श नों
▁खे त
टक था
▁ने ताओं
▁भ ाइयों
▁बहा ल
▁वि ंड
▁मत लब
म िल
▁क ृत
का ब
▁द्व ि
▁सो ने
▁मु श्किल
▁196 3
▁प न
िय े
▁कोलंब िया
▁सं काय
▁193 9
▁बै ट
▁ह ान
▁जाती य
ने टर
स वार
▁नागरिक ों
ंख्य िकी
त्त ियों
▁कम ्यु
ै ग
▁अनु दान
▁वि ल्सन
कि न्स
▁बे ल्जियम
ज़ ,
▁194 6
ब ्रे
▁अभ िव्य
▁किश ोर
▁या तायात
▁तरी कों
ंस क
िस ा
▁इ त
▁प्रभाव ों
▁ख ान
▁ट च
-1 0
▁ध ो
▁रेट िंग
▁स वार
▁आ ह
▁ग्र ंथ
▁( आई
▁अटलांट िक
▁हा ंग
▁को य
▁" वा
▁टुक ड़े
ंदी दा
▁इतिहास कार
▁म स
भ ौ
▁ट क
▁हार् ड
ख ्त
▁प टकथा
- सी
▁एक ीकृत
▁कहा ।
-स ं
▁खोज ने
▁शास्त्र ीय
ह ीन
▁दर वा
▁भूगोल ।
▁समुदाय ों
▁ट र्म
▁न ीं
▁ग ज
▁मान ते
ह ैम
▁अति थि
▁सं भाल
क्स न
▁ड्राइ व
▁ला ने
या ँ
▁बा उ
2 1
▁चू ंकि
▁मिला कर
▁नी दरलैंड
▁आस ानी
से व
▁प्रा धिकरण
▁सं कट
▁स िन
▁तैया री
धी रे
▁प्र था
▁परि दृ
▁3 4
▁ग हरे
▁साहित ्यिक
ं ठ
ि थ
▁मो ड़
स िया
ह ेड
▁पैट र्न
रे- धीरे
र्प ण
क्र ेन
▁" ला
▁य हां
▁हटा ने
वा ही
ल्ड र
▁हो ।
▁नै तिक
▁कै ट
ाग र
▁बी मारी
-1 7
▁चि ंता
त्र ियों
▁सौंप ा
्व ान
व्या पी
▁अपेक्षा कृत
ाइ क
▁नामा ंकित
कट ्
▁साम ूहिक
▁आव रण
! "
श ्यों
ल् टा
ब ामा
▁बा ढ़
कट् ठा
▁आर क्षित
▁घो ड़े
▁से ।
ह ता
▁196 1
▁पत्र ों
▁महा विद्यालय
▁ज ेड
ं की
▁फ ाइ
▁हो गा,
▁सं देश
▁भा षण
-2 00
▁(अ ब
▁धी रे-धीरे
▁( व
▁बॉ य
▁(एन .
▁दुर् लभ
▁राज वंश
▁प्रजा तियाँ
् ज
▁स्वीड िश
▁(ज ो
▁इ कट्ठा
ई ।
▁स ोम
▁कु श्ती
▁दक्षिण -पूर्व
▁प्रस्ताव ित
▁फिला डेल्फ
▁भ व्य
, 6
ै श
, 19
▁उपा ध्यक्ष
क् व
▁करें गे।
▁मेजब ान
▁( न
▁आ त्मा
▁द ैनिक
▁पस ंदीदा
म ोंट
▁वा यर
▁जो ड़ने
▁व ें
▁प्रा ंतीय
▁अर्ज ेंटीना
▁शान दार
▁चेता वनी
▁प्रतिष्ठ ित
ना क
▁घुड़ सवार
▁अनुर ूप
ब् बी
▁अमेर िकन
िस न
ि ज़
▁नि पट
▁ट ्व
▁इ ंक
▁( द
पे क्ष
चाल ित
▁डेन ियल
देश ी
▁दो हरा
▁194 7
बी सी
▁मेट ्रो
ि डे
▁ट िकट
▁कारण ों
नी ,
▁आ क्रामक
▁म ीन
ट् ज़
टार ियो
ओं टारियो
▁ग ी
ियाँ ।
मा उथ
▁ट ूर
▁स ूर्
▁वास्तु कार
▁रही ।
▁सी नेटर
▁ई ंधन
▁भाषा ओं
▁उप युक्त
न्ह ोंने
▁शिक्ष ण
▁पड़ ता
▁ज मा
, 4
▁पार िवारिक
▁सू क्ष्म
▁ख ड़ा
▁दुश् मन
े क्ट
1 7
▁ब गल
▁हथिया र
▁र ेंज
▁सम न्व
▁गो ला
▁र वाना
▁अव ै
▁कै म्
▁195 6
▁स् लो
▁कह ना
ं छ
ॉ र्न
थ ी
▁प्रतियोगिता ओं
▁समर्थ ित
▁अस ामान्य
ल् श
▁सं वाद
▁पाकि स्तान
▁जै ज़
▁195 8
् ड
▁" ऑ
▁स् वर
सन ,
▁हरा या
र ाम
▁ल ड़कियों
▁सां ता
▁वि नाश
रा ल
▁उ ज
▁वि ल्
▁मन ुष
▁सं स्कार
▁व्य ुत्
▁6 4
▁अनुमान ित
▁हल् के
▁जीता ,
ले ,
▁आ ते
▁आ श
▁प ्यू
र् ब
पन िवेश
▁सं धि
▁गण ना
-ज ैसे
▁" और
▁नि री
▁महा मारी
▁र िश्
रा क
ै प
▁क्ला र्क
्र म
▁नक ारात्मक
▁स वारी
▁नवीनी करण
▁स्टी ल
ल ु
▁ ओंटारियो
▁व ेल
▁सहयोग ियों
▁हथिया रों
स्ट ोन
▁प्रभाव शाली
▁रणनी ति
▁सदस्य ता
▁पक्ष ी
▁की मत
क ्रे
ि स्क
▁प्र जनन
▁समर्थ क
▁आ ख
▁आ दर्श
▁क ंट
9 0
▁अस फल
▁कब् जे
▁ब ोर
▁इंड ियाना
वि वार
▁ग ेट
▁अनु क्रम
फ ार
▁शु द्ध
▁अग्र णी
▁195 9
स क
▁रा शि
▁इ म
▁के प
▁ग्रे ड
▁कम्यु निस्ट
▁मुकद मे
िक ियों
ोस िस
▁डेव िस
▁इंटर नेट
िल ों
▁आलोचना त्मक
▁का ल्पनिक
िय ट
▁गण ित
▁बा ई
▁जै व
▁लिख ित
▁3 8
क्ष िक
जा त
▁वर्ष ,
▁फ्रेड रिक
ाप ुर
▁को लो
▁स्क ्रीन
▁छ ाप
▁उज ागर
▁धार णा
▁रेस्तरा ं
▁वा य
-पश्च िमी
, 3
▁द ेर
▁195 7
▁सह मति
त ंक
▁विश्वविद्यालय ,
▁द ायर
▁बता ता
ै ंट
▁मॉ न्
ा त्मक
र्म ित
▁" मु
▁चला ने
▁प्रतिद्वंद ्वी
▁ह ित
▁का ली
▁प्ले ऑफ़
▁दर्श न
▁( ग
ब ार
▁ए रिक
▁मार्ग दर्श
ोत् सव
का ंग
▁बै क
पनिवेश िक
वाद क
▁ह में
▁को ट
▁ट ेलर
▁सर् दियों
▁ब्रा यन
नि र्मित
▁लड़ कों
▁रॉ यल
▁स्रो तों
▁खंड ों
धान िक
▁हार् ट
▁ब ेर
ोस ाइ
▁म हास
रे टर
▁(1 7
▁श र्त
▁समृ द्ध
▁ख ार
े ज़
▁194 9
व ्र
▁मे ह
▁बचा ने
▁क हीं
▁द ्र
▁जान वरों
▁फ ोर्ट
▁जु ड़ी
▁विविध ता
▁ड ैन
---- ----
▁ध म
▁उ ष्णकटिबंधीय
रे स
▁ड िक
▁परिणाम ों
▁फ्रांस िस
▁र िव
ंग ी
▁सं बो
▁सौ दे
▁को विड
ज ,
▁कै म्प
▁इ जरा
▁चै पल
मा ंड
ड न
स नीय
▁191 8
▁बाद ।
▁ब्यू रो
▁प्रति रोध
▁मैं ने
▁पांच वें
▁सश स्त्र
▁पड़ ोसी
▁( और
▁साइ किल
▁म िया
▁स् क्र
ध ों
▁कह ता
▁खेले ।
िस ी
द ्रा
ू नों
▁टाउन शिप
▁ओ रे
▁सम ापन
▁एल्बम ,
▁लड़ ने
ख े
▁"मै ं
▁सा ह
▁रो बर्ट
▁नि रा
ो रा
▁इंड ोने
य त
▁195 5
▁एक ,
▁महा सा
▁गहरा ई
▁ग िन
▁किया ;
2 5
ड िया
▁यू के
▁एक्स .
▁म ाय
▁ग र्भ
▁म ेन
य िक
▁म ल
स्क र
▁195 2
▁संस्करण ों
▁स्वीड न
श्व े
▁भ ंग
▁क्ला सिक
▁वर्ष ीय
ली फ
▁पहा ड़ों
कि ट
▁वनस्प ति
▁लिख ते
को व
▁बी स
▁पुन र
▁निर्मा ताओं
▁जिन की
ि ली
प ने
▁उप ाय
▁उन से
ु ता
▁ध्व स्त
▁र िंग
ब रा
ौ री
▁आवा ज़
▁195 3
▁जा दू
दी य
▁अर् हता
▁आकर्ष ण
▁स्ट ैंड
▁लिखा ,
▁बज ट
▁मस ौ
▁दृ ष्टि
व र्थ
▁195 4
▁फ ोन
▁अनु प
▁खार िज
द िन
▁मह ोत्सव
▁अवै ध
▁ब ुक
क्ष कों
▁क्लब ों
▁व्यव स्थित
ोर्ट ्स
▁छ ुट
व ट
▁लोक तंत्र
▁अ ंडर
▁आह ्वान
.... ....
▁उप भ
प ्ले
ंट ों
▁3 7
ै ल
▁लि मिट
▁ब यान
▁ब्र ैड
-1 6
▁लि ंक
ला इट
▁दी र्
या ब
फार िश
▁पहुंच ा
प त्र
ार्ट मेंट
▁हि ंसा
▁क र्
▁जंग ली
▁सि फारिश
▁प्रत्य क्ष
एम .
-अमेर िकी
▁आप राधिक
ख ी
▁ग ार
▁न िको
च्छ ेद
▁फिलाडेल्फ िया
ज्ञ ा
▁मॉ ड
▁ला या
▁तत् कालीन
न्ह ें
▁एथलेट िक
▁प्ल ॉट
ज ु
▁परी क्षा
▁मार् शल
▁किलो मीटर
▁म ेर
▁अंत र्
▁जन सा
डी ।
▁सा उंड
▁न हर
र ियाई
र सन
▁गाय न
▁जीती ।
च क
व धान
प्ताह िक
ँच ाई
▁ड ्रे
▁संस्थ ानों
ंग े
▁आ तंक
ि स्थित
▁बॉ ब
-1 2
ग ेट
-ऑ फ
▁उद्देश ्यों
▁लिख ी
▁छोड़ कर
▁कहान ियों
▁भू रे
▁19 19
▁ह र्
▁उत् स
▁निक ोल
▁मान सिक
▁मुद् दे
▁टच डाउन
▁पर ।
▁भाग ्य
▁इंग ित
▁लिमिट ेड
▁वर्ण न।
▁हू ँ
ूस रे
▁आप को
▁ठ ोस
▁ख ड़े
▁फ ेम
िय र्स
▁फी ट
▁औ पनिवेशिक
▁परिदृ श्य
▁स वाल
वा दा
अ ल
▁यू क्रेन
▁स् ल
▁मिल ती
▁कार् ट
▁या र्ड
ण िक
▁मिल कर
▁मो ब
▁प तन
▁लिख ने
▁ऊ ँचाई
▁कोविड -19
▁हम लों
▁कु लीन
▁स्टी फन
▁उ ल
फ ोन
▁आए ,
▁र क्षक
▁(19 7
▁प्रतिनि धियों
▁आ या,
क् या
▁फ ार्म
वि श्व
▁अर्थ शास्त्र
खा व
▁प्रशंस कों
▁घ टक
र्ट ो
▁4 2
▁उ भ
▁नि शान
ंघ म
▁( 4
नेस ोटा
▁चौथ ी
र्त मान
▁र सायन
▁हस्ता क्ष
▁3 00
ोसाइ टी
ं क्शन
▁फ्रे म
▁193 8
▁दो प
▁थी ;
े ला
र् टर
▁उपयोग कर्ता
▁दोप हर
▁च ेक
▁गैल री
▁ब्रे क
▁मर म्मत
▁मैक्स िकन
▁जी वा
▁रिश् ते
ु का
ती त
▁ल िप
▁घ ट
▁ओ टोम
▁ख नन
▁बी मार
▁वि स्क
▁चर म
▁दृ श्यों
▁त टीय
▁क्व े
▁कैथ ेड
▁खा ते
न तम
▁पार िस्थित
▁स िल्व
▁इ तना
▁सफलता पूर्वक
▁सीमा ओं
▁ड ्रै
▁दोस्त ों
▁आ ती
▁193 6
▁का ला
▁रचना त्मक
▁17 8
ोन ियन
▁ज ेर
ने ड
▁रा हत
▁पोल िश
▁महा द्वीप
▁ऑ प
▁च ंद्र
यु ग
ने सी
▁प्र क्षेप
▁चला या
▁उपन िवेश
▁इकाइ याँ
श य
▁कैम् ब्रिज
▁195 1
स्ट ेंट
▁अ मीर
▁संस दीय
▁खेला ,
र् जन
▁ब ुल
ि न्स
▁जो स
▁पा वर
▁या त्रियों
▁पिछ ली
▁श ॉट
▁उ तर
▁है )।
▁पे पर
▁ल ार्
▁क र्नल
Â Â
▁191 7
▁फ ु
▁वा टर
म्प सन
▁ह ड्
▁न र्स
▁गाय ब
▁स्व चालित
▁ती व्र
▁ए ।
▁माम ला
▁किया ः
ट ्रैक
सायन िक
▁महासा गर
ित ना
▁भ ले
▁पी एच
सा द
▁आर्थ र
▁नाम ों
▁कठ िना
उ ड
▁सं कीर्ण
ट ेन
▁फ ्ले
▁ग्रे ट
ब ोट
ब ी.
▁अभिव्य क्ति
▁" ख
▁ख तर
्यार ह
▁टाइम ्स"
▁पि च
▁फॉ र्म
▁( 20
▁नस् ल
▁तला श
▁स्थ लों
▁पर्य टन
ति ष्क
▁जाए गा
▁मे यर
▁फै ल
▁रूप ों
▁स ोसाइटी
▁अल -
▁अध्या य
▁बनाया ,
र्ड र
▁हांग कांग
र खाव
▁अंत राल
▁रख रखाव
क क्ष
▁ब ंध
▁सू चित
▁"क ै
रा डो
▁जा ति
▁दश कों
ा चार
▁नौ कर
▁ए लेन
▁व्युत् प
▁मीन ार
▁चित्र कार
▁इलेक्ट्रॉन िक
ह ्
▁र ेन
▁टी में
व ृत्ति
▁काम याब
ला ंग
▁झ ू
रा ल्ड
▁योजना ओं
्ल ो
▁फि ट
लो ड
▁विद्व ान
▁सो च
▁बजाय ,
▁र ीड
▁मु फ्त
िग् ग
▁1 .
▁हाथ ों
▁कार क
▁चित्र ण
▁आ वि
▁न्यू नतम
द्व ितीय
▁शे यर
ं ती
-1 5
▁सिंग ापुर
▁अ श्वे
▁193 7
▁ह ॉट
ौ ग
▁हस्ताक्ष रित
▁क ्री
दा ई
ोल ो
बा ज
▁पी ट
▁कु शल
▁सा प्ताहिक
▁अनु पात
▁घ े
▁ग ्यारह
▁नियु क्ति
- से
▁स्म ृति
▁एस िड
▁प्र ोड
▁ल ाइट
▁कार ों
▁ए नि
▁के न
▁फ ेर
▁मु द्र
▁बहु मत
▁इरा दा
क ता
▁क ट्ट
बोर्ड "
▁जैसे -जैसे
▁गर् मी
▁19 00
▁र विवार
▁विन ियम
त ृ
▁रूपा ंतरण
सं हार
▁चे हरे
▁बढ़ त
▁गु फा
▁था ई
▁दिन ,
▁कोशिका ओं
न्न ति
▁पौ धों
▁दा वे
▁चरण ों
▁तहत ,
▁191 4
▁गई ं,
▁म ुर
▁3 9
▁निका ला
▁विस्क ॉन्स
च्छ िक
▁7 5
▁इस्ला मी
वै ज्ञानिक
▁प ल
क्ष ी
ु ला
▁पै से
▁15 0
ज़ े
र्स "
गा ंठ
▁द िग्ग
वाह क
ध ारा
▁स्प्र िंग
▁ना व
▁ज ियो
▁जाए गा,
▁आस ान
▁में "
▁ड ै
भौ मिक
▁एस. )
2 2
▁वर्ष ा
ंक र
▁स् की
पर िव
▁राज न
▁अड् डा
ंत ु
▁संबो धित
ली वुड
▁एंट ोन
ुल न
▁आई ।
ता ब
वै धानिक
▁देख ी
▁लड़ के
▁जान ते
▁को ने
▁तंत्र िका
▁ट न
▁पंजी कृत
▁आ युक्त
▁पी ले
, 8
हा ई
▁है ",
वा र्ड
▁रा सायनिक
स्ट ेड
ब िल
ली ट
▁फ्रांस िस्को
▁4 8
▁एक -द
▁प ूल
▁सम ाय
▁सो चा
▁द ाय
▁ग्रे ग
् लाई
▁कॉ र्न
▁रख े
च ेल
▁समान ता
▁" से
▁प्रति बद्ध
▁ब्र ॉड
ख ्
▁(आई .
▁" य
▁मैन चेस्टर
ै ंग
ब ुक
▁नस् लीय
▁अ ली
▁निभाई ।
▁प्लॉट ।
▁म ोट
▁ग्रा फ
▁आ वेदन
्ट र
▁इस ा
▁स्वयं सेव
▁विशेषज्ञ ता
▁उत्त रा
ु म
▁ह ड़
ोर ियन
▁देश ी
▁"ब िल
ज़ ो
▁न ील
र ूप
▁अनुकूल ित
▁पा ंड
▁( ;
▁वै ध
ॉ इड
्व र
▁ड ीन
▁दे री
▁शै क्षिक
▁गए .
हा ला
ज "
- "
▁पुन र्ग
▁' ए
▁विस्कॉन्स िन
▁कैथेड ्रल
थ ल
▁मेल बर्न
▁ल िव
क् वि
ज़ "
▁वे तन
▁वर्ष गांठ
ध ारी
▁(ए .
मंत्र ी
▁ट ेल
▁अनु मो
म् बर
कर ार
▁कार्य कर्ता
▁सी न
▁कु त्
▁उत् सा
▁मोब ाइल
ना "
▁ *
▁(ज ैसे
▁का न्
▁अ ंध
▁टोर ंटो
▁चौ था
▁द ें
▁भूमिका ओं
▁ल व
▁हि ंद
स्ट े
▁सि र्फ
▁नहीं ,
▁बस ने
▁नाट कीय
▁193 5
▁यू ।एस।
▁रिली ज
▁धो खा
▁4 00
▁बर करार
▁टो नी
▁है म्प
▁कहा ः
▁मार्ग ों
▁ल ोह
▁निष् क्रिय
▁टा वर
▁" यू
▁गो द
▁जो हान
क् ले
▁विप णन
▁का ग
▁( ट
ट् जर
▁कोल म्ब
ना ।
▁आ पात
▁नीं व
▁म ूर
्यू ब
▁डा ला
▁वियत नाम
श िष्ट
▁4 9
▁आवि ष्कार
▁रोग ियों
▁परिणामस्वरूप ,
▁र ुक
म ोन
▁सि ंड
मि ल्टन
▁" स्
▁ट्र िप
▁193 3
▁क ारा
▁गिन ती
▁गा ने
▁कान ूनों
▁मेज र
िन स
▁समझौ ता
्ट न
▁मूर् तिक
▁मु काब
श ियन
▁हुआ .
▁ता इ
▁एक-द ूसरे
▁सी ।
▁फॉ क्स
▁अभ िया
▁स्व र्ग
▁ईर ान
स िस
▁कान् सास
व ेंट
▁निरी क्षण
्रेड िट
▁निय ोजित
▁ड ार्
▁निका य
▁192 9
▁मस् तिष्क
▁स ार
▁191 0
▁क् ली
▁ड ॉन
▁शौ किया
▁निर्वा सन
▁ह ेर
▁गई ं
▁घ ात
▁तरी का
▁च ोरी
▁ओटोम न
प ुट
▁सिद्धांत ों
▁ए ंथ
▁माल िकों
व ली
▁ऑ क्सी
▁" ले
▁अ द्वितीय
▁गो ल्फ
▁द िला
▁हों गे।
▁घ ूम
िया ंग
▁विफल ता
▁बुला या
, 7
▁ज िलों
▁सुर ंग
ाम र्श
गा ली
▁ग ्वा
▁ड्रा फ्ट
▁उप ग्रह
▁म र्
इ ंट
▁पै ट्रिक
ल िस
▁ट ेर
▁उत्तर -पूर्व
ि ल्म
▁मैरी लैंड
िग त
▁देख ें
▁खे ती
▁नर संहार
▁श िप
▁संरचना ओं
▁विमान ों
▁192 8
▁घ िरा
▁मिस ौरी
▁न वा
ब् ला
ाम ्
▁लि ंकन
▁प्रा वधान
▁रे ग
▁" मा
▁व्याप ारी
▁ -
▁पा उ
पूर् वी
▁(19 6
▁4 3
▁अ ब्द
▁न ाइजी
▁ग्रह ण
▁तोप खाने
▁वे ने
▁लि थ
▁क्ल ै
▁स िक्
ीं ।
▁घे राब
्रा स
▁जनसा ंख्यिकी
▁सेवा एं
ून ्य
▁पंख ों
▁जु टा
र् ता
▁मंज िला
को श
हार िक
ंट ा
▁रै ंकिंग
▁ल हर
▁है री
वी य
▁उपन गर
वासी य
ज ान
▁ए व
▁मूर् ति
▁फ ल
▁रिप ब्ल
ेंस र
▁मु द्रा
▁यूनिवर्स िटी
▁सारा ंश
▁पर ामर्श
▁टेन िस
▁193 4
▁न ायक
प ै
▁ऑ ग
▁निष् पाद
▁अर् ल
▁कमी शन
ज ल
▁युवा ओं
ि ओ
ृ दय
▁करना ।
गा व
▁घ ों
वा धिकार
▁दि ख
▁सिं ह
▁ग ार्
▁दिए ,
▁ए स्प
▁रा इट
▁च ो
▁र िया
▁पौ धे
म्प ियन
▁कला त्मक
▁लड़ा कू
ट्जर लैंड
अ र
▁इंज नों
▁द र्द
▁ग ौ
िस िप
स् लो
▁संसा धन
2 3
्रो म
ग मन
लि स्ट
▁र जत
ोज क
▁रंग ीन
▁सार्व भौमिक
▁पद ों
▁पहा ड़
▁अपना या
▁म ध
▁पदो न्नति
े यर
▁( प्र
▁था )
▁इंडोने शिया
▁ह रे
▁वा ई
▁छ ठे
सी ,
▁घेराब ंदी
▁भ रा
▁रै प
▁ड्र म
ु ंग
▁है मिल्टन
▁एल न
▁इ वान
य ंत्र
रे खा
▁मिल र
▁पढ़ ने
▁क ्रेडिट
स्प द
▁के ने
▁इसलिए ,
र्ग न
्स बर्ग
क् के
▁संसा धनों
▁कॉलेज ,
▁ट्रॉ फी
▁अ तीत
▁अ सा
▁स् वाद
▁चिकित्स क
ंत िक
▁सेंट ।
▁का ंच
चाल न
▁सै म
▁अ ंड
ग ोलिक
▁य ी
▁192 2
▁सर् किट
य स
▁न ार
मु एल
▁ता क
जी ब
▁एंड्र यू
▁चम क
▁192 4
▁चौ ड़ा
▁सा ंस
▁विक ्रे
▁आ वासीय
▁उप -
र्च े
▁सूर् य
▁भ ाप
त क
▁अके ले
ि टर
▁ £
ला स
▁च ूक
▁प्रेर णा
▁( 5
ो ल्ड
▁लग े
▁आ ँ
को प
▁ग्ला स
▁यू ट
▁ले ना
ियों ,
▁शा ंत
▁192 1
ज ुट
▁प्रतिस्थाप न
▁गई .
▁पुरस्कार ।
▁सा फ
▁ग ्रो
▁बार -बार
▁एल. )
▁द लों
सल मान
▁स्व देशी
▁संदर्भ ।
▁फो र्ड
▁फिन िश
▁परि चित
▁सम ानांत
▁भे ड़
▁इ ंच
त िकी
वि दों
▁सर् ब
▁बच पन
▁पी. )
▁पहु ँ
क ंप
▁देख े
▁मान वाधिकार
▁ह ृदय
▁फ्ल ोर
▁परिवर्त नों
▁छा या
चल ित
ना स
म्पियन शिप
▁192 7
▁सं प्र
▁चु ंब
▁राजन यिक
▁न ियो
▁ध ु
▁बढ़ा या
▁सू च
िट ो
▁वै ल
- और
▁193 2
▁संर क्षक
▁अप ार्टमेंट
▁ग्राह कों
ॉ फ्ट
▁आन ुव
▁पू ंजी
▁लोह े
▁आ ंख
▁स्वि ट्जरलैंड
द ित
न ु
▁जै विक
▁स च्च
ण ों
श् म
▁टै ग
▁स्वा मी
▁चल ती
संख ्य
▁वाह नों
▁परिभा षा
▁जे फ
▁वि धे
▁पड़ा ,
▁कार खाने
▁र ियो
▁नी ले
▁"बिल बोर्ड"
▁191 6
▁रक्षा त्मक
िय ंस
▁बै ल
रा इट
▁है। ..
र ेन
▁नव ीन
▁191 2
▁191 5
4 5
य नों
म ्स
ुल र
▁संगीत कारों
▁संकल न
▁है। एस।
▁खरीद ने
▁ज ंक्शन
र् या
▁प्र ार्थ
र्स ,
▁डू ब
▁ढा ंचे
▁धर्म शास्त्र
▁एंड रसन
▁ट ेक
▁पर्य वे
▁ब्र िज
ता "
▁जाए ।
▁छ व
▁ओ क्
▁ i
▁प्रकार ,
▁चै म्पियनशिप
▁कार् लो
▁प ैनल
▁सूची ।
▁एथलेट िक्स
▁अस्प ष्ट
▁कॉ क
ली "
▁एक्सप ्रेस
ोत् तर
जा ने
ोट ाइप
▁आरोप ों
युग ीन
▁जै क्सन
▁म ेस
▁कि ताब
▁192 3
ज क
▁उ ड़ा
▁ना ज़ी
▁192 5
▁5 5
▁व्यक्त ित्व
आ न
क ्यू
िका ओं
ज िश
िव ल
ंड ो
▁विध ्व
▁दा ह
▁राज स्व
त्म िक
▁बै रो
▁राज्य पाल
▁ल क्षण
▁फ ोर
▁193 1
▁मंज िल
▁बम बारी
्या त्मिक
▁आग मन
क्रे नी
▁प्राय द्वीप
काल त
▁सब ूत
▁ट्र म्प
▁एस्ट ेट
▁स् के
▁बी मा
▁उप हार
▁रोज गार
▁फै शन
3 5
ै क्ट
▁ब र्न
स िन
▁फूल ों
▁गरी ब
▁प्रतिष्ठ ा
▁क्रो ए
दान िक
▁व कालत
▁क्व ी
▁अ वर
▁एक जुट
▁" सा
▁आर. >
च रण
▁ओरे गन
र द
ह ि
, 0
▁पन डु
▁पहुँ चा
▁उ त
ो स्ट
िम ंडल
▁अ चान
▁आर ाम
▁अभ िय
व ्यों
▁ठहरा या
▁4 6
▁रा स्ता
▁घा ट
ज ारी
ल् ल
▁भौ गोलिक
▁ऑ र
, 9
ठ ार
▁"आ ई
▁म ोल
▁प्रि ंस
▁ब रो
▁बु द्धि
▁प्रतिस्पर् धी
▁औसत न
▁स्व िस
▁खु श
" ),
▁मु सलमान
▁क्रिस मस
▁द रब
▁प्र िंट
▁( र
▁नि धन
- ओ
▁ज़ ा
▁दिव स
▁अ ज़
▁शासन काल
▁फे यर
- का
▁192 6
▁भंडार ण
▁स् तन
▁दे कर
▁ऑस्ट्र िया
▁प्रतिद्वंद ्व
▁ड गल
▁अश्वे त
▁पू रक
ट्ट ा
▁न ीत
▁क्यू .
▁नि ंदा
▁फ ायर
▁खु फिया
नि ष्ठ
िय नों
▁गोली बारी
▁कोलो राडो
▁खत रा
से स्टर
मान ा
▁कै स
-1 4
▁समानांत र
▁भूम िगत
ाप ्
▁जोड़ ता
▁टुक ड़ों
▁ह ंस
से क्स
िल ो
▁शहर ,
▁बा र्
▁मों टे
▁बा धित
▁निकट ता
ु ना
▁अभिया नों
▁मध्य युगीन
आर .
▁ऑफ ़
ट्र ियल
▁बे चा
मा ल
▁करना ,
▁प्र कट
▁किस ान
▁दवा ओं
▁म ाइन
▁ए ह
म िन
ू ड
को स
ू ,
▁प ाइप
ग ्रो
▁त ह
) ;
▁पुर्त गाली
टन ,
स् ले
▁"ह म
▁कै दियों
रा ,
▁ब गी
स्त र
▁कॉ न
▁बेट े,
ला का
▁उ गा
िय न्स
▁लै ंग
▁सै मुएल
▁रै ंक
थ ान
▁इंटर ने
▁भीतर ,
▁म ले
▁व ॉल
ंतिक ारी
▁" सी
ब् बे
2 00
▁स्ट ्रै
▁स्थानांत रण
▁सं वैधानिक
्र ु
▁लॉर ेंस
▁जनसांख्यिकी ।
ण ु
▁समाज वादी
▁ग ू
▁प्रार्थ ना
▁स त्ता
▁व फा
▁ले डी
▁ख ड़ी
▁स िए
▁अंतर राष्ट्रीय
▁वा ल्टर
▁बै ंग
▁बा ंग
▁वा दा
▁परि स्थित
लाह ोमा
▁ऊँ ची
▁बना ती
▁प्रति बि
▁17 7
▁जीवा श्म
ड ेट
▁केंट की
▁( ओ
▁" स्ट
▁भागी दार
▁अल गाव
▁भर ने
▁नै दानिक
▁च िप
भ ु
▁निकल ने
▁(ज िस
जी वन
▁उद्ध ृत
▁एंटोन ियो
▁त िर
िन बर्ग
▁ब ारी
▁गु ट
▁प ेड
ाम िन
▁पह च
▁उम्मीदवार ों
▁4 7
▁गल ती
वास ित
▁अध्यक्ष ता
ा धिकार
▁ट ि
▁पदार्थ ों
▁हवा ला
▁निर् यात
र् टी
-प ोषण
ंव द
▁एले क्स
▁मार्ग रेट
▁ग ोर
▁गोल्ड न
▁जिम्मे दारी
▁गै री
जीव ित
▁त्व चा
▁क ड़ी
▁पूर्व ोत्तर
▁पू जा
▁उपभ ो
ान िया
▁गरी बी
वादा स्पद
▁प्रक्रिया ओं
▁श क्तियों
▁मिली ,
▁भाग ों
▁दिया .
▁अवलोक न
य ी
▁कंपनी ,
▁"स ु
▁चार् टर
▁विधे यक
▁राष्ट्र मंडल
▁रणनी तिक
▁स्प ोर्ट्स
▁राज दूत
▁म ेम
पी ड़
▁बा एं
▁पर े
▁फिल् में
▁फैस ले
▁खा ने
फ .
2 4
▁(1 6
▁आध ्यात्मिक
िप ्ट
▁ब र्क
▁दे गा।
▁गृह युद्ध
▁पर त
▁पत्रिका ओं
.5 %
▁189 0
वल ैंड
▁तीन ों
▁फ ्यू
त ल
र्ष क
▁मनुष ्यों
▁अध्य यनों
▁अचान क
▁भू कंप
घ ात
ब िट
▁माम ूली
हा ंत
▁का ंग
ॉ फ
▁( एस.
प्ता हांत
▁क ूप
▁तकनी कों
▁सा क्ष्य
▁पे ड़ों
▁लाइ नों
▁4 1
▁रॉ बि
ल्ड िंग
म ती
स्ल िम
▁वि वादास्पद
▁वि घ
- यार्ड
▁लोकप्रिय ता
स रों
▁मिस िसिप
▁आ द
▁जून ियर।
निर् देश
▁दीवार ों
ि ं
▁ग्ले न
▁सु ल
▁अ ंश
▁यु गल
▁ए मी
▁बता ती
ंभ व
ुल िप
▁विद्व ानों
▁( वि
▁बेस िन
ो र्ड
▁एक ड़
प ेट
▁दो हरे
ंज लि
▁ट ्रेड
ूल न
▁हाइड ्र
▁पेट ेंट
▁ह्यू स्टन
▁क्वी न्स
▁उत्पाद ित
▁कॉल ोनी
शा ही
▁अप मान
▁यू क्रेनी
▁निर् वासित
▁पट्ट ी
▁कि ल
▁साइ मन
▁भौ तिकी
▁टे स्ट
ल ान
▁191 3
▁व्याव हारिक
-1 3
▁निर्वा चित
▁श ्वे
▁कॉ मिक
▁बढ़ ता
▁पूछ ता
▁प्र िक्स
लेख न
▁भविष्य वा
▁ज र
ब ै
▁रख ी
▁कि ंवद
मा स
ूद ियों
▁ल िट
▁घ ेर
▁दरवा जे
▁परिणाम ।
▁मो ड
▁लि ंड
▁थ ियो
▁प्र ाइ
▁श्र द्धा
▁हॉ प
▁वि स
▁बैट री
ाप् ति
-प्र दान
▁पूर्व वर्ती
▁करी बी
▁उठा या
▁पारिस्थित िकी
▁अस ह
▁इला ज
▁शूट िंग
▁शै लियों
▁रख ती
र्त क
▁(एम .
▁" इस
ा ,
ेन ,
▁छात्र वृत्ति
▁कार् बन
स् पर
फ ेल
▁हजार ों
▁डी ।
▁रॉ य
रो ह
▁वा ल
▁हॉ वर्ड
▁महान गरीय
) "
▁इ र
▁हरा कर
▁ताल िका
्र िक
ना त्मक
▁मिल ान
▁" स्प
▁नस् लों
▁नॉ र
व्य मान
नि हित
▁म ंड
▁खुद रा
ट िक
▁श ून्य
▁क ौन
▁इरा क
▁ऑ डियो
▁बु श
▁स्कूल ,
▁डगल स
▁आलोच क
▁कि म
▁परि चालन
दान -प्रदान
▁हार् वर्ड
▁बाउ ल
▁( ,
रो ड
ंस िल
स् से
▁रख ना
▁एल्बम ों
▁से व
▁ज ुआन
िए ट
▁स प्ताहांत
▁आ दान-प्रदान
ुत ्व
▁वाद्य यंत्र
▁स् ला
▁बता ते
▁बोल ने
▁पालन -पोषण
▁उच्च तम
▁क्र िया
ॉ र
▁तला क
▁ब्र ह्
▁' अ
▁टे प
▁हार ने
▁डोम िन
▁मॉन् ट्रियल
▁नी ला
▁ग्राह क
▁अन िश्चित
▁पु जारी
▁प्र वि
र् बी
▁निल ंबित
▁अमेर िकियों
▁ऑ र्डर
ोक ो
से स
▁संगठ ित
वा क
▁191 1
▁अन्य था
रो न
▁( श
्य वाद
▁स्ट ोन
▁पक्ष ियों
ार् शन
▁वाणिज ्य
▁बनाए ।
▁मिला ,
का र्ड
का ,
▁ल ड़ी
▁ने शनल
▁यो द्धा
▁एस ।
▁ट िम
ु ई
▁ब व
▁सा जिश
▁पांड ुलिप
▁18 वीं
▁ल क्षित
▁ची ज
▁हंग री
ो आ
▁बेच ने
स ाइड
भ ि
▁मृत्यु ।
▁कथ ान
▁ट ोल
फ ्ल
य त्त
▁बांग ्ला
दि ष्ट
▁खु दाई
▁धम की
▁व िय
ित् ति
▁अव साद
व ्स
▁समन्व य
▁प ोषित
▁मान कों
▁2 .
▁कने क्ट
▁कंट ्री
ता ।
▁रो श
▁सीख ने
▁भ्र ष्ट
▁जान वर
▁मिया मी
ली ।
▁5 2
▁अव सरों
ंड ों
- को
मैन ,
▁ल क्ष
▁ऑक्स फोर्ड
▁भाई ,
▁लगा ए
▁" क्र
▁भी ।
▁प्रधान मंत्री
न् सी
ल्ट िक
▁प िन
▁के बल
▁सीट ें
▁I V
ंट न
▁अंत ः
▁पै क
▁प्रमाण ित
▁प्राय ोजित
प ंथी
▁स्का उट
▁क ुर
▁ओल िव
- इन
▁( 6
▁साउंड ट्रैक
▁इंटरने शनल
▁"आ प
▁190 8
▁ह ता
▁द ुर
▁श्रद्धा ंजलि
▁त्र ुट
▁प ाप
▁भाग ने
▁मै ग्
▁छ ेद
बो र्न
▁शिक ारी
▁देख ता
▁को ष
▁आ श्व
▁किरा ए
▁ब ेड
▁श िला
▁मा स्को
सम र्पण
▁ता ला
सा यों
▁क्रा ंतिकारी
▁त य
श ियाई
▁अव रोध
▁सं ल
ि ंघम
▁क िक
▁ओक् लाहोमा
▁ब्रह् मांड
▁म तों
▁दीर् घ
▁डॉ क्ट
▁चुना वी
पीड़ न
▁चि ली
ेन बर्ग
▁व्यव सायों
▁ओर ,
▁वित्त प
▁डब्ल्यू ।
▁नमू ने
▁अफ गान
▁विवाह ित
▁सद न
ें जर
फ ्रे
▁उपलब् धि
▁भ ित्ति
▁शिका यत
-19 9
ब ेस
▁आश ्र
▁या च
▁जा ँच
▁( ह
▁संभाल ने
▁ज ेस
▁मै के
▁पहच ाना
▁क्षति ग्रस्त
▁टोक ्यो
▁बनाई ।
▁यह ूदियों
▁फ़ ्ल
ियाँ ,
▁आत्म समर्पण
▁ता ज
▁एड िनबर्ग
▁भूम ध्य
व िस
▁फ़ ्रैंक
▁गुला ब
▁ना विक
▁इला कों
▁न क्
▁मु लाका
▁" हा
▁ब ंग
▁शीत कालीन
▁असा धारण
▁श न
ला भ
ध र
▁रिज र्व
श र
▁गुजर ता
▁( ल
▁इजरा यल
▁लॉन् ग
▁मि न्
▁क ूद
▁हॉ लीवुड
▁मुलाका त
▁अ हम
▁न ारा
▁रा क्ष
्व िन
▁र ैंड
ह ल
▁हे ली
▁188 0
▁सित ारों
▁पत्नी ,
▁के ली
ंट िक
▁मिसिसिप ी
▁ट्रेन ों
▁स ैक
। ..
लैंड ,
▁इ ंट
ज िंग
गो स्लाव
व र्स
ोव ो
▁आपात कालीन
▁ज ूरी
▁परि चय
▁तत् काल
▁शिला लेख
▁अ द्य
▁इ स्
▁दा दा
▁प्रशंस क
▁उ भर
▁अ मी
▁लियो न
▁प्यू र्टो
▁शन िवार
▁पॉ ली
▁तर ल
▁हैं "
खा स्त
का स्ट
े व
▁अप हरण
▁स्वा यत्त
▁हा फ
▁द्र व्यमान
▁पेट ्र
▁सुना ई
वी डी
▁विश्वविद्यालय ों
▁स िव
.3 %
▁कि .
▁है ),
▁आकर्ष क
▁महिला एं
▁द ार्शन
▁मै ड
▁बार िश
▁गाँव ों
▁ब र्म
▁वाह क
▁शिक्ष कों
म् बा
▁डॉक्ट रेट
