<|endoftext|>	0
<|im_start|>	0
<|im_end|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁के	-3.23416
,	-3.43331
।	-3.44794
▁में	-3.48878
▁	-3.52161
▁और	-3.9854
1	-4.09775
▁की	-4.22191
▁है	-4.23677
0	-4.33123
▁को	-4.35646
▁से	-4.38853
▁एक	-4.43025
.	-4.48867
2	-4.51919
▁का	-4.67911
9	-4.69322
▁था	-4.83696
-	-4.84967
▁किया	-4.8787
▁लिए	-4.8924
▁ने	-4.99232
▁गया	-5.02912
▁"	-5.04829
"	-5.05144
▁पर	-5.1204
▁हैं	-5.27869
8	-5.30464
▁रूप	-5.32539
▁(	-5.40578
5	-5.48348
3	-5.49934
▁साथ	-5.54127
4	-5.55867
7	-5.56676
6	-5.57216
▁जो	-5.6138
▁कि	-5.65929
)	-5.67154
▁थे	-5.73315
▁करने	-5.75809
ों	-5.82024
▁द्वारा	-5.88662
▁यह	-5.89727
▁बाद	-5.94932
▁भी	-5.9908
▁दिया	-5.9969
▁उन्होंने	-6.01343
▁थी	-6.02729
▁तक	-6.09305
▁कर	-6.18596
▁जाता	-6.20469
▁अपने	-6.2141
र	-6.2318
न	-6.23825
▁नहीं	-6.28731
ी	-6.32205
▁हो	-6.34239
▁वह	-6.36589
▁गए	-6.38229
▁इस	-6.42435
▁गई	-6.45176
स	-6.4598
▁शामिल	-6.48048
▁या	-6.52868
▁पहले	-6.54797
▁वे	-6.55534
▁उनके	-6.62615
▁सी	-6.6543
▁ए	-6.67037
ल	-6.67597
▁उन्हें	-6.69392
▁हुए	-6.70449
क	-6.73854
▁जिसमें	-6.75694
▁करता	-6.76997
म	-6.78712
▁लेकिन	-6.80167
▁कई	-6.82557
▁अपनी	-6.82565
▁वाले	-6.82775
▁उपयोग	-6.82934
▁दो	-6.85239
▁अधिक	-6.85558
▁करते	-6.85689
▁हुआ	-6.87123
▁जब	-6.92998
ना	-6.93752
ता	-6.93939
▁समय	-6.93977
ा	-6.95181
▁डी	-6.96231
▁अन्य	-6.96556
▁कुछ	-6.97468
▁क्षेत्र	-6.97871
्स	-6.98467
▁राज्य	-6.99051
;	-6.99952
▁किए	-7.021
▁सबसे	-7.02922
▁दौरान	-7.02972
▁शुरू	-7.04562
▁काम	-7.04751
▁कम	-7.076
▁उनकी	-7.11011
▁फिर	-7.11851
▁शहर	-7.12046
▁होने	-7.12978
▁बीच	-7.13089
▁ही	-7.13164
▁एस	-7.1358
ट	-7.17394
▁इसके	-7.19099
▁नाम	-7.19119
▁जा	-7.20189
▁इसे	-7.20742
▁जिसे	-7.23934
▁कहा	-7.2429
▁बार	-7.25956
द	-7.26091
▁बी	-7.26636
ए	-7.27888
ने	-7.28414
▁प्राप्त	-7.29174
>	-7.30606
▁पी	-7.30954
सी	-7.31185
▁लिया	-7.31251
▁एम	-7.32506
▁जारी	-7.33794
▁वर्ष	-7.3387
▁सकता	-7.34622
▁<	-7.362
▁पूर्व	-7.36396
▁करना	-7.36603
▁आई	-7.3661
ई	-7.37186
प	-7.37376
▁तो	-7.3761
▁कारण	-7.38089
ो	-7.39163
▁यू	-7.39788
ड	-7.43262
unk	-7.43465
▁जाने	-7.43823
▁फिल्म	-7.43905
▁सभी	-7.4403
▁साल	-7.44358
ब	-7.44597
ली	-7.44737
▁एफ	-7.45772
▁स्थान	-7.45982
▁होता	-7.46108
▁हुई	-7.46458
▁राष्ट्रीय	-7.46631
▁एन	-7.46769
▁तीन	-7.46948
▁पास	-7.47013
े	-7.47072
▁मुख्य	-7.4714
▁एल	-7.47269
▁तरह	-7.4778
▁रहे	-7.4881
ः	-7.48969
▁रहा	-7.49431
▁विश्वविद्यालय	-7.50718
▁दी	-7.51112
▁लोगों	-7.51304
▁युद्ध	-7.51314
▁क्योंकि	-7.51799
▁शुरुआत	-7.52282
▁स्कूल	-7.52577
▁खेल	-7.52596
▁पहली	-7.52752
▁टीम	-7.52833
▁दोनों	-7.54053
▁ओ	-7.54066
▁प्रमुख	-7.54323
▁लगभग	-7.54449
ले	-7.5447
▁उस	-7.54672
ज	-7.5581
▁केवल	-7.56034
▁जैसे	-7.56253
/	-7.56285
व	-7.56671
री	-7.57114
▁ले	-7.57219
▁आर	-7.57436
▁अ	-7.57511
▁'	-7.57626
),	-7.58729
▁दक्षिण	-7.59014
▁निर्माण	-7.59188
▁बन	-7.59297
ला	-7.59751
▁संयुक्त	-7.60033
▁संगीत	-7.60482
▁जाना	-7.60757
रा	-7.61889
▁जीवन	-7.61894
▁समूह	-7.62523
▁ओर	-7.62654
▁मूल	-7.63082
▁टी	-7.63731
का	-7.64519
▁भाग	-7.64661
▁स्थित	-7.6478
ग	-7.65421
िंग	-7.65479
▁बहुत	-7.65906
▁अमेरिकी	-7.66425
▁सेवा	-7.66495
ज़	-7.66699
▁कार्य	-7.66896
▁वाली	-7.67911
▁श्रृंखला	-7.694
▁अंत	-7.70006
▁इतिहास	-7.70352
▁खिलाफ	-7.70927
▁ऑफ	-7.71153
च	-7.71292
▁दशक	-7.71991
▁रखा	-7.72249
▁होती	-7.72344
▁जहाँ	-7.72361
▁विशेष	-7.72632
नी	-7.73739
मा	-7.74282
▁घर	-7.74336
ह	-7.74499
▁करती	-7.74854
▁उनका	-7.75092
एस	-7.7578
▁नए	-7.76077
▁आम	-7.76247
▁अमेरिका	-7.76653
▁परिवार	-7.7684
▁उसे	-7.77333
बी	-7.77856
▁थीं	-7.78622
▁सदस्य	-7.78719
▁माध्यम	-7.78978
▁बारे	-7.79498
वीं	-7.79647
▁अपना	-7.79647
ंग	-7.79881
▁मृत्यु	-7.80002
▁प्रदर्शन	-7.80026
▁कोई	-7.80263
▁एल्बम	-7.80803
▁कंपनी	-7.80947
फ	-7.8118
▁होते	-7.81524
वा	-7.81993
▁इन	-7.82135
ओ	-7.82277
▁जबकि	-7.82394
▁प्रदान	-7.82408
▁अंतिम	-7.83083
'	-7.83095
▁बनाया	-7.83116
▁चार	-7.834
▁ई	-7.83447
को	-7.83854
▁लीग	-7.8423
▁विश्व	-7.84864
▁रिकॉर्ड	-7.85012
▁हालाँकि	-7.8514
▁उत्तर	-7.86178
▁कार्यक्रम	-7.86799
डी	-7.87053
▁क्लब	-7.87222
▁सेना	-7.87953
▁पहला	-7.87994
▁किसी	-7.88131
▁अलग	-7.89504
▁मार्च	-7.91929
त	-7.91931
▁गीत	-7.9227
▁जाती	-7.93842
श	-7.93911
▁जी	-7.94193
▁अब	-7.95437
",	-7.95842
▁उसके	-7.95918
▁इसका	-7.96362
ती	-7.96627
▁पुरस्कार	-7.96696
▁जून	-7.97462
▁काउंटी	-7.9773
ते	-7.98021
के	-7.98348
गा	-7.98349
▁सितंबर	-7.99298
ियों	-7.99468
▁प्रकार	-7.99975
▁जनवरी	-8.00116
या	-8.00317
▁मई	-8.00549
▁हालांकि	-8.0068
▁जुलाई	-8.00943
रो	-8.00971
▁केंद्र	-8.00988
▁अक्टूबर	-8.01322
।"	-8.01425
▁बड़े	-8.01518
.)	-8.01771
मैन	-8.0203
%	-8.02849
▁वी	-8.03161
▁अगस्त	-8.03225
▁समाप्त	-8.03408
थ	-8.03915
▁उच्च	-8.04052
ित	-8.04285
▁दूसरे	-8.04865
िक	-8.05592
▁चर्च	-8.05733
▁अप्रैल	-8.05834
▁स्टेशन	-8.06269
▁जिसका	-8.06568
▁नवंबर	-8.07022
▁प्रतिशत	-8.07405
िया	-8.07605
▁जिन्होंने	-8.07667
▁जॉन	-8.07836
▁दिसंबर	-8.0785
▁देने	-8.0817
▁सीज़न	-8.0881
▁द	-8.08817
ें	-8.09096
▁वर्षों	-8.09882
▁स्थानीय	-8.09964
▁विकास	-8.10314
▁एकल	-8.10321
टा	-8.10344
▁अनुसार	-8.10351
▁विभिन्न	-8.10755
▁सरकार	-8.10809
▁संघ	-8.11013
▁जन्म	-8.11362
▁दिन	-8.11572
▁जिससे	-8.11596
▁वाला	-8.12397
▁स्थापित	-8.12486
▁तब	-8.1264
वें	-8.12953
▁शताब्दी	-8.13294
य	-8.13778
▁अंतर्राष्ट्रीय	-8.13951
▁अधिकांश	-8.14012
▁देता	-8.14327
▁सकते	-8.15021
▁महत्वपूर्ण	-8.1511
▁स्थापना	-8.15156
नो	-8.15222
▁प्रत्येक	-8.15389
सा	-8.15488
▁महिला	-8.15601
▁कॉलेज	-8.15614
▁प्रारंभिक	-8.15665
▁तहत	-8.1574
लो	-8.16085
▁न	-8.166
▁जाते	-8.16964
▁प्रति	-8.17054
▁बाहर	-8.17069
▁डब्ल्यू	-8.17268
▁बैंड	-8.17485
▁हिस्सा	-8.18006
वे	-8.1813
▁दिखाई	-8.18956
▁फरवरी	-8.18973
ओं	-8.19167
▁फुटबॉल	-8.19572
▁विज्ञान	-8.1969
▁नदी	-8.19727
▁ली	-8.20354
▁समर्थन	-8.20398
▁अध्ययन	-8.20424
▁कभी	-8.20751
▁प्रकाशित	-8.20929
रे	-8.21284
▁शिक्षा	-8.21367
▁स्थिति	-8.21432
जी	-8.21563
▁बनाने	-8.21625
कर	-8.21673
र्स	-8.21736
▁वर्तमान	-8.21796
▁सेंट	-8.21825
▁एच	-8.22477
▁आगे	-8.22516
▁जे	-8.22687
▁कला	-8.23044
▁रही	-8.23049
▁जीत	-8.23586
▁छोड़	-8.23921
एक	-8.24343
▁चुनाव	-8.24406
▁घोषणा	-8.2449
से	-8.2454
▁एंड	-8.24805
▁उन	-8.25072
▁शो	-8.25218
▁सत्र	-8.25723
▁संस्करण	-8.25933
▁पार्टी	-8.25994
▁उत्तरी	-8.26061
▁प्रणाली	-8.2608
▁उत्पादन	-8.26279
▁पूरी	-8.26558
▁भूमि	-8.27092
▁इसकी	-8.27447
▁करियर	-8.27674
बा	-8.2774
पी	-8.28378
टी	-8.28909
▁कुल	-8.29647
▁माना	-8.2971
▁ब्रिटिश	-8.29783
▁प्रवेश	-8.30284
ियन	-8.30479
▁मार्ग	-8.30619
िस	-8.30709
ि	-8.30737
▁जिसने	-8.31168
वी	-8.31178
▁बनाए	-8.31492
▁छोटे	-8.31804
)।	-8.31867
▁व्यक्ति	-8.32332
▁सार्वजनिक	-8.3255
िन	-8.3257
▁आधार	-8.32603
▁ला	-8.32626
▁अलावा	-8.3276
▁चैंपियनशिप	-8.32804
एन	-8.34011
स्ट	-8.34149
▁करके	-8.34322
की	-8.34409
▁स्तर	-8.3465
▁पता	-8.34994
▁पूरा	-8.35158
▁आ	-8.35165
▁सामान्य	-8.35524
▁आयोजित	-8.35572
▁संख्या	-8.35675
▁इसमें	-8.35932
▁वापस	-8.35984
▁हिस्से	-8.36064
▁न्यूयॉर्क	-8.3641
▁जिनमें	-8.36477
▁तुलना	-8.36763
▁बंद	-8.36864
▁अक्सर	-8.37082
▁भूमिका	-8.3709
▁भीतर	-8.37702
▁इ	-8.37948
▁बे	-8.38196
▁मध्य	-8.38214
टो	-8.38545
▁समान	-8.38559
▁आवश्यकता	-8.39022
▁नियुक्त	-8.39091
डो	-8.39483
▁जिसके	-8.39489
▁सड़क	-8.39659
सन	-8.40436
▁तौर	-8.40468
▁लोग	-8.4052
साथ	-8.40849
▁शीर्ष	-8.41098
▁अनुमति	-8.41401
▁नेतृत्व	-8.41557
▁आयु	-8.42488
▁चाहिए	-8.42651
▁इसलिए	-8.42766
▁दुनिया	-8.43001
▁खिलाड़ी	-8.43204
▁हे	-8.43446
क्स	-8.44113
▁क्षेत्रों	-8.44307
▁विकसित	-8.44758
▁कप	-8.44849
▁योजना	-8.44949
▁नई	-8.45246
मो	-8.45539
▁कानून	-8.45593
▁न्यू	-8.4563
▁गैर	-8.46441
ं	-8.46478
▁यात्रा	-8.46505
▁संबंधित	-8.46601
▁जीता	-8.47139
▁शादी	-8.47586
▁बड़ी	-8.47687
▁संबंध	-8.47949
▁वि	-8.48115
▁मो	-8.48244
▁गाँव	-8.48376
▁जिले	-8.48535
▁दिए	-8.48596
▁लिखा	-8.49043
▁अध्यक्ष	-8.49462
ंड	-8.49672
▁आबादी	-8.49745
▁मदद	-8.50248
▁बना	-8.50451
▁पश्चिमी	-8.50613
▁उप	-8.50717
▁जिन्हें	-8.50801
▁("	-8.50944
▁नीचे	-8.51249
▁""	-8.51272
▁पिता	-8.51578
▁बदल	-8.51768
▁सहित	-8.51829
")	-8.51842
▁प्रयास	-8.52061
▁व्यक्तिगत	-8.52125
▁हैः	-8.5236
▁सूची	-8.52484
▁देश	-8.52487
▁वर्ग	-8.52513
▁मैच	-8.53618
▁महिलाओं	-8.53916
▁पुस्तक	-8.54391
▁प्रतिनिधित्व	-8.54446
▁अभी	-8.54459
डा	-8.54472
▁खुद	-8.54509
▁बिना	-8.54675
▁द्वीप	-8.54934
▁पीछे	-8.54996
उ	-8.55088
▁जर्मन	-8.55132
एँ	-8.55433
▁पश्चिम	-8.55573
अ	-8.55685
स्	-8.55773
▁ऐतिहासिक	-8.55989
▁सीमा	-8.56105
▁तट	-8.5614
▁डॉलर	-8.5626
▁गोल	-8.56328
▁अगले	-8.56382
▁परिषद	-8.56467
आ	-8.56568
मी	-8.56799
▁प्रभाव	-8.56882
▁स्नातक	-8.57016
▁देखा	-8.57185
▁डिजाइन	-8.57283
▁लाइन	-8.5753
▁चला	-8.57852
डे	-8.57917
▁छह	-8.57956
यर	-8.58075
वर	-8.5822
एल	-8.5824
▁पेशेवर	-8.58529
▁रे	-8.5884
▁राजनीतिक	-8.58863
▁सकती	-8.58912
▁रंग	-8.58939
▁व्यापक	-8.5903
▁लेने	-8.5927
▁अल	-8.5934
▁पद	-8.59803
टन	-8.60273
▁मे	-8.6046
पा	-8.60557
▁अंग्रेजी	-8.60663
ीय	-8.60856
▁लंदन	-8.60986
▁बो	-8.61214
▁हैंः	-8.61496
जा	-8.61594
▁पूरे	-8.61613
▁म	-8.61643
लैंड	-8.61919
▁सैन्य	-8.62077
ू	-8.62252
▁आसपास	-8.62298
▁आकार	-8.62418
ख	-8.62613
यू	-8.62777
▁लड़ाई	-8.62827
▁कै	-8.63153
▁हासिल	-8.63169
तौर	-8.63182
▁बने	-8.63463
▁पूर्वी	-8.63485
▁होगा	-8.63578
▁हार	-8.63649
एम	-8.64023
▁ऐसा	-8.64098
▁औसत	-8.6429
▁देते	-8.64358
▁सा	-8.64361
▁चुना	-8.64567
▁टेलीविजन	-8.64754
▁ध्यान	-8.64888
जन्म	-8.65005
▁सि	-8.65125
▁अवधि	-8.65256
▁उसी	-8.65331
ेन	-8.65626
▁डे	-8.657
▁विभाग	-8.66092
▁अंततः	-8.66276
इ	-8.66297
▁बड़ा	-8.66309
▁हस्ताक्षर	-8.66374
▁पार्क	-8.66749
▁युवा	-8.66885
▁प	-8.67144
▁सूत्र	-8.67225
▁खेला	-8.67244
ंट	-8.67316
▁पार	-8.6749
जो	-8.67723
▁मार	-8.67801
▁शैली	-8.6794
▁खोज	-8.68136
मे	-8.68147
▁बच्चों	-8.68236
▁परिणामस्वरूप	-8.68327
जे	-8.68348
▁स्थानांतरित	-8.68358
▁पानी	-8.68545
▁हवाई	-8.68559
▁पे	-8.68929
▁संचालन	-8.68936
▁यूरोपीय	-8.68937
▁राष्ट्रपति	-8.69827
▁उदाहरण	-8.7046
▁कैरियर	-8.70629
▁ये	-8.70641
▁विद्यालय	-8.70845
▁उसकी	-8.70943
गो	-8.70967
टे	-8.71103
▁समुदाय	-8.71125
▁ताकि	-8.71313
▁सहायक	-8.71323
▁सदस्यों	-8.71433
▁शाही	-8.71458
▁अभियान	-8.71707
▁रहने	-8.71966
▁वीडियो	-8.72084
▁दौड़	-8.72237
▁लंबे	-8.72316
▁आए	-8.7232
▁दूसरा	-8.72329
▁_	-8.7238
▁भाषा	-8.72702
▁सुधार	-8.72916
▁राजा	-8.7296
▁हर	-8.73304
▁विस्तार	-8.73348
▁दल	-8.73491
बे	-8.73592
▁बजाय	-8.73642
ण	-8.73752
▁ट्रैक	-8.7378
▁इंग्लैंड	-8.74232
▁रेडियो	-8.74346
▁पाया	-8.74484
▁उसने	-8.74814
▁रेलवे	-8.74924
▁ह	-8.75005
आई	-8.75156
▁दूसरी	-8.75167
लर	-8.75174
▁स्पष्ट	-8.75276
▁रहते	-8.75321
:	-8.75375
▁इमारत	-8.7567
▁प्रस्तुत	-8.75702
▁लेखक	-8.76059
▁उम्र	-8.76124
▁सुरक्षा	-8.76349
▁संगठन	-8.76567
▁शीर्षक	-8.76773
▁भाई	-8.76926
▁मैक	-8.76927
▁फ्रांसीसी	-8.77033
▁ऊपर	-8.77204
▁सह	-8.77565
▁सामाजिक	-8.77807
▁सके	-8.78126
▁खंड	-8.78158
▁सु	-8.78168
▁आधिकारिक	-8.78236
▁चिकित्सा	-8.78278
▁बात	-8.78562
▁जॉर्ज	-8.78569
▁नामित	-8.78572
▁सप्ताह	-8.7881
▁रखने	-8.79064
▁चले	-8.79163
▁हॉल	-8.79465
▁दूर	-8.79804
सो	-8.79856
▁विलियम	-8.80097
ियो	-8.80231
▁डिवीजन	-8.80302
▁समाचार	-8.80315
▁ऑस्ट्रेलिया	-8.80651
▁संग्रह	-8.80933
▁रो	-8.81437
▁मिला	-8.81452
▁प्रतियोगिता	-8.81611
दा	-8.81664
▁स्वास्थ्य	-8.81789
▁यदि	-8.81879
▁जहां	-8.81903
▁सर्वश्रेष्ठ	-8.82013
▁=	-8.82126
▁आया	-8.82212
▁सहायता	-8.82235
▁स्थल	-8.82326
लिन	-8.82637
▁बेटे	-8.82767
▁जाएगा	-8.82846
▁मॉडल	-8.82874
कार	-8.83527
▁परियोजना	-8.83589
▁लौट	-8.83599
▁मीटर	-8.83663
▁पत्र	-8.83923
ौ	-8.84196
▁पुरुषों	-8.84237
▁बच्चे	-8.84243
▁छात्र	-8.84267
▁हाई	-8.84353
▁विचार	-8.84475
टर	-8.84534
▁तैयार	-8.84546
▁बनाई	-8.84625
▁खेलों	-8.84637
▁अंक	-8.84697
▁कु	-8.84768
▁सक्षम	-8.84769
▁स्वतंत्र	-8.85139
▁पुलिस	-8.85149
▁शब्द	-8.8516
बो	-8.85369
▁सैन	-8.85792
्ट	-8.85858
▁द्वितीय	-8.85973
▁गेम	-8.8601
▁मिली	-8.86347
▁सम्मेलन	-8.86592
▁समाज	-8.87128
▁बताया	-8.87242
ु	-8.87296
▁सामग्री	-8.87306
▁दक्षिणी	-8.87314
▁कहानी	-8.87422
▁फाइनल	-8.87488
▁लोकप्रिय	-8.87844
▁संग्रहालय	-8.87846
▁संस्थान	-8.88036
▁एकमात्र	-8.88184
कु	-8.88262
▁पूर्ण	-8.88539
▁पुरुष	-8.88642
▁केंद्रित	-8.88655
▁पत्नी	-8.8868
नि	-8.88748
▁महीने	-8.88871
▁सामना	-8.88906
▁कोच	-8.89138
▁क्षमता	-8.89196
▁स्टूडियो	-8.89295
▁भर	-8.89372
▁जल	-8.89463
▁कनाडा	-8.89493
ेट	-8.89573
▁निर्धारित	-8.89985
▁नेटवर्क	-8.90074
▁पत्रिका	-8.90547
▁मु	-8.90607
▁बस	-8.90673
▁सामने	-8.90716
आर	-8.90734
▁पहचान	-8.90746
▁समुद्र	-8.90801
▁कार्यालय	-8.90906
▁स	-8.90969
▁बावजूद	-8.90988
▁तीसरे	-8.91137
▁दावा	-8.9117
▁सम्मान	-8.91217
▁प्रबंधन	-8.9127
▁सात	-8.91357
▁बोर्ड	-8.9139
ल्स	-8.91478
▁गो	-8.91616
▁पहुंच	-8.91625
▁छात्रों	-8.91713
▁प्रसिद्ध	-8.91763
एं	-8.91856
▁जेम्स	-8.91983
▁कार्यों	-8.92077
▁प्रभावित	-8.92183
▁उद्देश्य	-8.92183
हा	-8.92407
▁आधारित	-8.9252
▁डि	-8.9258
▁अंतर	-8.92681
इन	-8.9286
▁अधिकारी	-8.92914
▁फ्रांस	-8.92926
▁संकेत	-8.92927
▁नया	-8.92979
▁भारत	-8.93048
▁हाउस	-8.93069
▁जहाज	-8.93177
▁रात	-8.93216
▁लि	-8.93371
▁लगाया	-8.934
▁मीडिया	-8.93426
▁कमी	-8.93454
▁सो	-8.93497
▁मजबूत	-8.93581
▁सफेद	-8.93661
▁पिछले	-8.93869
पो	-8.93915
▁अर्थ	-8.94002
इस	-8.94135
▁रक्षा	-8.94191
▁वर्णन	-8.9428
▁नियंत्रण	-8.94337
▁मंत्री	-8.94359
कभी	-8.94395
▁काफी	-8.94423
▁वहाँ	-8.94504
▁प्रक्रिया	-8.94527
▁शोध	-8.9496
▁संपत्ति	-8.94995
▁गठन	-8.95064
वेल	-8.95146
▁डिग्री	-8.95229
▁स्वीकार	-8.95247
▁कैलिफोर्निया	-8.95256
▁आदेश	-8.95298
▁उपस्थिति	-8.953
▁जांच	-8.95318
▁मिल	-8.95401
▁प्रशिक्षण	-8.95404
्	-8.95599
▁नौसेना	-8.95674
▁अधिकार	-8.95684
गी	-8.9578
▁उ	-8.95793
▁विशिष्ट	-8.95796
अलग	-8.95898
▁समिति	-8.96157
▁दौर	-8.96205
▁निदेशक	-8.96219
▁भारतीय	-8.96235
▁पदक	-8.96238
▁पांच	-8.9632
▁सक्रिय	-8.96964
▁आधुनिक	-8.97011
▁रि	-8.97022
▁हम	-8.97102
▁लाल	-8.97116
▁एपिसोड	-8.9715
▁जैसा	-8.97264
▁वर्णित	-8.97418
▁ब	-8.97419
वादी	-8.97544
▁कार	-8.97696
वि	-8.97778
▁कलाकार	-8.97878
▁ग	-8.98394
▁प्रथम	-8.98613
▁पाँच	-8.98684
▁पड़ा	-8.98868
▁छोटी	-8.989
▁पक्ष	-8.99017
स्टर	-8.99067
▁दे	-8.99118
▁नियमित	-8.9914
▁एक्स	-8.9915
▁क्या	-8.99298
▁संदर्भ	-8.99349
▁अतिरिक्त	-8.99569
▁पुराने	-8.99607
▁समुद्री	-8.99667
और	-8.99935
र्ट	-9.00477
▁निजी	-9.00543
▁पैदा	-9.00776
▁अदालत	-9.00844
न्स	-9.01071
▁तुरंत	-9.01282
▁केंद्रीय	-9.01291
▁मामले	-9.01464
▁गईं	-9.01559
▁शक्ति	-9.01765
जन	-9.01835
▁ऑस्ट्रेलियाई	-9.01865
▁अच्छी	-9.0189
▁प्राथमिक	-9.02055
▁घरेलू	-9.02324
▁चरण	-9.02385
▁डो	-9.0245
▁परिणाम	-9.02568
▁पो	-9.02597
▁विरोध	-9.02777
▁चीनी	-9.02906
▁मंच	-9.02907
ध	-9.02908
▁अनुबंध	-9.02931
▁परीक्षण	-9.02948
ंस	-9.03115
▁मौजूद	-9.03146
▁नुकसान	-9.03233
▁व्यापार	-9.03402
▁डॉ	-9.03598
▁माँ	-9.03653
▁()	-9.03672
▁जगह	-9.03825
▁संचालित	-9.04004
▁दिखाया	-9.04142
▁विपरीत	-9.04181
▁डेविड	-9.04234
▁यूरोप	-9.04237
▁उपलब्ध	-9.04286
ल्ड	-9.04348
▁मैं	-9.04425
▁मा	-9.04459
▁सफल	-9.0447
▁बेटी	-9.04511
▁अधिकारियों	-9.0453
▁खेले	-9.04645
▁रॉक	-9.04774
▁वास्तव	-9.04834
▁टूर्नामेंट	-9.05091
▁मामलों	-9.05101
▁पि	-9.05172
▁लागू	-9.05186
्य	-9.0525
गन	-9.05264
▁दृश्य	-9.05313
▁फैसला	-9.05783
▁परिसर	-9.05822
▁इसने	-9.05844
ट्स	-9.05912
▁योगदान	-9.0615
▁नामक	-9.06153
▁अधिनियम	-9.0618
रि	-9.06499
▁पारंपरिक	-9.06549
▁रोमन	-9.06693
वाद	-9.0671
▁नंबर	-9.06837
▁गति	-9.07001
ियर	-9.07031
ची	-9.07123
▁$	-9.07145
दार	-9.0721
र्ड	-9.07495
▁प्रो	-9.07636
▁सम्मानित	-9.07639
▁करें	-9.07683
▁नागरिक	-9.07686
▁दस	-9.07687
पूर्व	-9.07814
▁नि	-9.07904
▁युग	-9.07926
▁वृद्धि	-9.08192
▁आज	-9.08216
▁जिला	-9.0828
▁लो	-9.08399
बर्ग	-9.08642
▁मान्यता	-9.08797
ड़	-9.08847
वो	-9.08847
▁धर्म	-9.08944
▁परिवर्तन	-9.08977
▁निर्माता	-9.08983
▁विषय	-9.09038
र्	-9.09156
लि	-9.09357
▁जर्मनी	-9.09476
▁महान	-9.09506
▁सिद्धांत	-9.09543
▁आठ	-9.09658
▁खिताब	-9.09781
वां	-9.09791
▁देशों	-9.09792
▁बा	-9.09807
▁वेस्ट	-9.09886
▁खो	-9.09917
▁रोड	-9.09957
▁गणराज्य	-9.10052
पे	-9.10209
▁लकड़ी	-9.10248
▁सूचीबद्ध	-9.10261
▁जापान	-9.10419
▁मै	-9.10421
▁संघीय	-9.10438
▁मिलियन	-9.10531
]	-9.10619
▁नगरपालिका	-9.10702
▁प्रोफेसर	-9.10966
▁दर्ज	-9.10991
▁झील	-9.11142
▁चार्ट	-9.11233
▁थॉमस	-9.11469
▁व्यवसाय	-9.1147
▁स्वामित्व	-9.1149
▁आय	-9.11634
मर	-9.11647
पश्चिम	-9.11664
▁विजेता	-9.11779
ेस	-9.11856
▁प्रस्ताव	-9.12012
ंक	-9.12207
▁ना	-9.12271
प्र	-9.12315
▁जनगणना	-9.12408
▁क	-9.12431
▁खाड़ी	-9.12475
▁आने	-9.12554
▁विभाजित	-9.12655
▁स्ट्रीट	-9.128
▁रिपोर्ट	-9.12889
▁मि	-9.12912
▁हाल	-9.12928
▁उपकरण	-9.12933
▁अकादमी	-9.12982
▁श्रेणी	-9.13125
▁होना	-9.13129
▁प्रेरित	-9.13181
▁निम्नलिखित	-9.13188
▁मैरी	-9.13616
▁मानव	-9.13846
▁उससे	-9.13956
फोर्ड	-9.14125
▁चरित्र	-9.1413
▁समीक्षा	-9.14206
▁स्	-9.14424
भ	-9.14447
लेट	-9.14451
▁मिनट	-9.14933
▁सीमित	-9.15059
▁चीन	-9.15094
▁मांग	-9.1512
▁देती	-9.15164
▁स्थानों	-9.15178
▁पॉल	-9.15202
▁जनरल	-9.1524
▁संरचना	-9.15263
▁बल	-9.15302
शा	-9.15334
▁अस्पताल	-9.15342
▁क्षेत्रीय	-9.15342
▁सुपर	-9.15353
▁प्रसारित	-9.15367
▁लगातार	-9.15398
▁मैदान	-9.1544
▁लॉ	-9.15593
▁रूसी	-9.15699
▁पेश	-9.15849
▁नौ	-9.15893
▁निर्णय	-9.15974
▁उद्यान	-9.15982
▁हत्या	-9.16204
▁वा	-9.1623
▁रन	-9.1627
▁हमला	-9.16518
र्न	-9.16522
▁दिनों	-9.16636
▁जोड़ा	-9.16652
▁दृष्टिकोण	-9.16761
गर	-9.16777
▁बु	-9.16812
▁जूनियर	-9.16841
▁प्र	-9.16863
▁निर्मित	-9.16987
फ़	-9.17011
▁विमान	-9.17113
▁लाभ	-9.17303
▁सैनिकों	-9.17316
▁कोशिश	-9.17359
▁पुल	-9.17418
▁खिलाड़ियों	-9.17437
पर	-9.17628
▁उद्योग	-9.17634
सु	-9.17963
▁शुरुआती	-9.18366
▁बैंक	-9.1855
▁आवश्यक	-9.18813
ेल	-9.18857
▁थिएटर	-9.18909
▁प्रतिक्रिया	-9.18969
▁लगा	-9.18977
ियस	-9.19277
▁अफ्रीकी	-9.19338
▁इससे	-9.19344
▁तर्क	-9.1937
▁टो	-9.19437
एफ	-9.19534
▁पा	-9.1958
▁वायु	-9.19774
▁हटा	-9.19835
मन	-9.20011
रिया	-9.2005
▁प्रजाति	-9.20065
▁नो	-9.20345
▁हाथ	-9.20367
▁नाटक	-9.20441
▁स्वतंत्रता	-9.2051
▁जानकारी	-9.20516
▁भारी	-9.20585
▁धन	-9.2062
▁ओलंपिक	-9.20676
िल	-9.21017
▁फे	-9.21165
▁महल	-9.21454
िका	-9.2149
ियाँ	-9.21555
▁रिलीज़	-9.21599
▁संदर्भित	-9.21685
▁प्रतिस्पर्धा	-9.21736
▁प्रसारण	-9.21804
▁अभ्यास	-9.22118
▁वास्तविक	-9.22167
▁ब्रिटेन	-9.22187
्ड	-9.2226
▁ठीक	-9.22304
▁चार्ल्स	-9.22533
▁छोटा	-9.22539
▁बाजार	-9.22862
▁दर	-9.22987
▁आप	-9.2299
▁आंदोलन	-9.23004
▁आरोप	-9.23119
▁लु	-9.23143
ज़ा	-9.23144
▁जीन	-9.23156
▁जिसकी	-9.23254
▁सर	-9.23364
▁उल्लेख	-9.23415
नर	-9.23448
▁परिवहन	-9.23676
विक	-9.23678
▁मौसम	-9.23698
▁कब्जा	-9.23808
▁पालन	-9.23856
▁मी	-9.2394
▁अनुसंधान	-9.2395
▁क्यू	-9.23955
▁यूनाइटेड	-9.24114
▁बाहरी	-9.24132
▁सफलता	-9.24333
▁प्रदर्शित	-9.24388
▁आर्थिक	-9.24568
डेन	-9.24649
▁दौरा	-9.24797
स्क	-9.24839
▁हेनरी	-9.2503
▁प्रांत	-9.25036
मु	-9.25048
▁बिंदु	-9.25078
▁शरीर	-9.2527
▁लेकर	-9.25461
▁चलता	-9.25758
▁खोला	-9.25799
▁साथी	-9.25901
a	-9.26093
▁उसका	-9.2612
र्क	-9.26302
▁बेहतर	-9.26628
▁कलाकारों	-9.26637
▁टीमों	-9.26652
▁कांग्रेस	-9.26665
▁सिर	-9.26736
कै	-9.26899
▁हि	-9.26928
▁वरिष्ठ	-9.27277
▁विरासत	-9.27337
▁पत्थर	-9.27342
▁तेजी	-9.27346
▁अनुभव	-9.27361
▁कार्यक्रमों	-9.27504
▁चयन	-9.2753
ष	-9.27536
बल	-9.27671
▁जापानी	-9.27721
▁ऊर्जा	-9.27722
मान	-9.27795
▁भुगतान	-9.27801
▁मानक	-9.27912
▁जनसंख्या	-9.28105
▁कैसे	-9.28478
▁गायक	-9.28547
▁कैथोलिक	-9.28622
▁सहयोग	-9.28657
▁अभिनय	-9.28708
▁मील	-9.28729
▁चैंपियन	-9.2877
ज़ी	-9.28936
▁बि	-9.29338
▁घंटे	-9.29383
लिंग	-9.29437
▁आलोचना	-9.2951
▁उपन्यास	-9.29676
▁आंतरिक	-9.29706
▁उल्लेखनीय	-9.29743
शी	-9.29878
चे	-9.29984
▁संस्कृति	-9.30127
▁विकल्प	-9.30253
ास	-9.30366
दी	-9.30369
▁शायद	-9.30528
ल्	-9.3071
गे	-9.30742
▁हराया	-9.30756
हो	-9.30758
▁माइकल	-9.30934
▁क्रॉस	-9.30978
▁टीवी	-9.30987
▁विवरण	-9.31165
▁पीटर	-9.31209
ोस	-9.31334
▁उड़ान	-9.31432
▁प्राकृतिक	-9.31501
▁संरक्षण	-9.31622
रु	-9.31627
ात्मक	-9.31647
▁कार्यकाल	-9.31841
फील्ड	-9.31851
▁सेट	-9.319
▁घाटी	-9.31931
डर	-9.32026
चा	-9.32047
▁कृषि	-9.3205
▁अफ्रीका	-9.32075
▁डेटा	-9.32246
▁डिज़ाइन	-9.32256
यो	-9.32267
▁कनाडाई	-9.32269
।..	-9.32432
्टन	-9.32731
▁जीवित	-9.32753
निक	-9.32819
▁श	-9.32901
▁गा	-9.32925
▁फिल्मों	-9.33209
▁इंजन	-9.33302
पूर्ण	-9.33453
▁अच्छा	-9.33494
▁मुक्त	-9.33519
▁प्रेस	-9.33604
▁कमान	-9.33615
▁शासन	-9.33726
▁संपर्क	-9.3377
▁व्यवहार	-9.33791
▁संसद	-9.33798
म्प	-9.33848
▁वाशिंगटन	-9.3388
▁लंबी	-9.33883
▁घटना	-9.33944
▁विफल	-9.3402
▁समूहों	-9.34027
▁पहाड़ी	-9.3413
▁आग	-9.34188
▁[	-9.34327
िस्ट	-9.34343
▁कानूनी	-9.34401
▁खराब	-9.34408
▁ग्रीन	-9.34418
गु	-9.34541
▁धार्मिक	-9.34627
▁टे	-9.34692
▁प्रीमियर	-9.34793
▁भविष्य	-9.34827
▁बनने	-9.3485
▁रेल	-9.34899
▁गिर	-9.35002
▁इतालवी	-9.35047
▁यहूदी	-9.35138
▁तरीके	-9.35242
▁चि	-9.35242
▁योग्य	-9.35252
▁वार्षिक	-9.35339
▁चित्रित	-9.35352
▁मेल	-9.35509
▁मूल्य	-9.35583
सि	-9.35615
▁स्वयं	-9.35714
▁पोस्ट	-9.3575
▁इकाई	-9.35783
▁ग्रे	-9.35822
विले	-9.35872
▁ऐसे	-9.35883
▁मजबूर	-9.35935
▁स्टार	-9.35971
्यू	-9.35981
▁वन	-9.36008
▁विदेशी	-9.36122
▁संघर्ष	-9.36145
i	-9.36273
▁जेल	-9.36389
▁बढ़ावा	-9.36502
▁रुचि	-9.36519
▁सेवानिवृत्त	-9.36623
▁स्वागत	-9.36642
▁स्मारक	-9.36652
▁अनुमान	-9.36743
▁लॉस	-9.3689
बर	-9.37097
▁विश्वास	-9.37144
▁पर्याप्त	-9.37223
वन	-9.37261
ेंस	-9.37296
▁इनकार	-9.37439
▁सेवाओं	-9.37587
▁माता	-9.3761
▁टेक्सास	-9.37613
▁त	-9.37615
▁बिल	-9.37637
ंच	-9.37799
▁रेड	-9.37867
फा	-9.37935
पिता	-9.37939
▁बढ़	-9.37971
▁पृष्ठभूमि	-9.37992
▁नेता	-9.38072
▁मालिक	-9.38316
▁सै	-9.38342
▁पुस्तकालय	-9.38375
▁सीधे	-9.3865
▁स्पेनिश	-9.38656
▁डु	-9.38695
▁पेरिस	-9.38884
▁गवर्नर	-9.39132
▁चित्र	-9.39133
▁रिकॉर्डिंग	-9.39258
▁फ	-9.39295
▁उम्मीद	-9.39364
▁सोवियत	-9.39395
▁गंभीर	-9.3951
▁करेगा	-9.39526
▁ईसाई	-9.39558
▁चैनल	-9.39648
▁लाख	-9.39668
▁नोट	-9.39673
▁मार्क	-9.39979
▁शेष	-9.40069
▁मात्रा	-9.40083
नेट	-9.40172
▁बहु	-9.40255
ोन	-9.40282
▁संभावित	-9.40337
▁पाए	-9.40373
▁ग्रामीण	-9.40663
▁पैमाने	-9.40762
▁आयोग	-9.40932
लु	-9.40968
▁गीतों	-9.41094
▁आपूर्ति	-9.41132
ंज	-9.41284
▁इसी	-9.41503
▁जीवनी	-9.41557
▁लागत	-9.41598
▁जवाब	-9.41737
▁साम्राज्य	-9.41818
▁भेजा	-9.42035
▁ऑल	-9.4211
▁लाइव	-9.42359
▁कॉ	-9.42534
▁व्यक्त	-9.42715
▁दूरी	-9.4272
▁रूस	-9.42729
▁मैन	-9.42764
▁प्रशासन	-9.42779
▁खेलने	-9.42791
ाई	-9.42816
▁जीतने	-9.42873
▁बाल	-9.42901
सं	-9.42975
▁नृत्य	-9.43063
▁कार्यकारी	-9.43097
▁बिशप	-9.43127
▁उत्पन्न	-9.43211
▁स्कोर	-9.43238
▁ग्रैंड	-9.43349
विल	-9.4335
यह	-9.43381
▁याद	-9.4344
▁स्मिथ	-9.43478
▁प्रकाश	-9.43644
e	-9.43649
▁प्रशंसा	-9.4366
ठ	-9.43713
हम	-9.43759
▁आवास	-9.43839
▁अरब	-9.43886
▁प्रकाशन	-9.43911
मि	-9.44096
▁नष्ट	-9.44271
▁उम्मीदवार	-9.44435
मेन	-9.44461
▁संभावना	-9.44526
▁सरकारी	-9.4456
वुड	-9.44665
▁पुनः	-9.44715
▁गै	-9.44915
▁प्यार	-9.44954
▁बलों	-9.44997
▁गु	-9.45005
▁रेखा	-9.45156
▁रॉबर्ट	-9.45157
▁बिक्री	-9.45403
▁निर्देशन	-9.45457
▁मंदिर	-9.4555
▁महसूस	-9.45758
▁नीति	-9.45973
▁हिट	-9.46026
▁बेच	-9.46028
▁हद	-9.46058
▁राष्ट्र	-9.46092
▁व	-9.462
▁राजमार्ग	-9.46376
▁वित्तीय	-9.46667
▁चालक	-9.46683
▁चुने	-9.46691
▁सुझाव	-9.46742
▁आकर्षित	-9.46778
▁पैदल	-9.46807
▁वालों	-9.47055
कि	-9.47076
▁रेजिमेंट	-9.47163
▁भोजन	-9.47227
▁किनारे	-9.47249
▁निभाई	-9.47303
▁सूचना	-9.47309
▁प्रबंधक	-9.47421
▁बल्कि	-9.47596
▁प्रौद्योगिकी	-9.47681
▁हवा	-9.47693
▁रखते	-9.4771
▁दौरे	-9.4773
▁रा	-9.47746
▁प्रतिनिधि	-9.47769
▁वितरण	-9.47773
▁जीती	-9.47843
▁हमले	-9.47845
ीकरण	-9.47879
▁अल्	-9.47961
सर	-9.48212
▁कवर	-9.48238
s	-9.48446
▁सांस्कृतिक	-9.48456
▁बेल	-9.48482
सिया	-9.48525
▁होगी	-9.48586
▁स्रोत	-9.49063
▁मुझे	-9.49216
▁विशेषता	-9.4928
▁कप्तान	-9.49335
▁वैन	-9.49546
▁आयरलैंड	-9.49569
ट्रो	-9.49686
▁रिचर्ड	-9.49687
▁लोकतांत्रिक	-9.497
▁ऋण	-9.49734
▁बंदरगाह	-9.4983
▁जिनके	-9.49914
▁बास्केटबॉल	-9.49955
▁अर्जित	-9.49959
▁आइ	-9.50107
▁निवासी	-9.5019
ंडा	-9.50206
▁जिस	-9.5026
▁जिम्मेदार	-9.50275
▁ज़	-9.50335
▁रहता	-9.50441
▁वेल्स	-9.50488
▁यहाँ	-9.50556
▁साइट	-9.50662
▁पसंद	-9.50679
▁एड	-9.50825
ेज	-9.5083
▁ब्लैक	-9.5084
▁साझा	-9.51047
▁ध्वनि	-9.51049
▁बिजली	-9.51054
▁लै	-9.5107
▁मार्टिन	-9.5109
▁मिट्टी	-9.5124
प्स	-9.51294
▁लगाने	-9.51352
रू	-9.51502
▁प्राचीन	-9.51565
▁पुष्टि	-9.51633
्र	-9.519
▁जल्द	-9.51985
▁री	-9.51993
▁एंजिल्स	-9.52007
▁सतह	-9.5202
▁कार्रवाई	-9.52335
▁पति	-9.52371
लिस	-9.52406
डेल	-9.52406
▁मिशन	-9.52427
▁मिले	-9.52443
एच	-9.52541
हे	-9.52722
▁दोस्त	-9.5302
▁बातचीत	-9.53154
▁वोट	-9.53335
▁बर्	-9.53473
▁शहरों	-9.53503
बैक	-9.53525
▁शाखा	-9.53631
▁बदलकर	-9.53713
ेंट	-9.53772
▁चौथे	-9.53838
एक्स	-9.53923
▁शि	-9.53923
▁मतदान	-9.54063
▁ब्राउन	-9.54169
▁सीट	-9.5417
▁दा	-9.54315
▁व्यावसायिक	-9.54354
बु	-9.54395
▁राजधानी	-9.5442
▁सचिव	-9.54442
▁गठबंधन	-9.5445
▁जैक	-9.54492
▁सब	-9.54533
▁ड	-9.54664
▁वैज्ञानिक	-9.54672
▁सहयोगी	-9.54732
ेड	-9.54756
▁ऐसी	-9.54761
▁जोसेफ	-9.54805
ल्ट	-9.54856
▁देखभाल	-9.54887
ियम	-9.54985
▁छोड़ने	-9.55031
▁घरों	-9.55131
घ	-9.5526
▁पहुँच	-9.55309
▁डेल	-9.55316
न्	-9.5558
जैसे	-9.55634
▁लघु	-9.55663
▁इटली	-9.55689
▁संरक्षित	-9.55891
▁संचार	-9.55907
▁हमेशा	-9.56111
▁जैसी	-9.56189
▁ऑ	-9.5624
▁लेबल	-9.56288
▁स्टेडियम	-9.56345
▁निर्देशक	-9.56374
▁समर्पित	-9.56553
▁व्यक्तियों	-9.56605
▁आयोजन	-9.56655
फे	-9.56746
▁न्यूजीलैंड	-9.56825
▁हिस्सों	-9.56829
▁दान	-9.56871
▁टि	-9.56986
▁शिकागो	-9.57029
पुर	-9.57053
▁जुड़े	-9.57062
शन	-9.57086
▁ब्रांड	-9.57288
▁होटल	-9.57475
▁II	-9.57663
▁सुविधा	-9.57752
▁कर्मचारियों	-9.57785
▁ज	-9.57814
▁मास्टर	-9.57844
▁वर्	-9.57881
▁स्थायी	-9.57926
▁वीं	-9.57959
्या	-9.58038
▁वै	-9.58163
▁गि	-9.58478
▁काले	-9.58604
मोर	-9.587
▁साक्षात्कार	-9.58787
अप	-9.5882
डि	-9.58939
▁कंप्यूटर	-9.59114
▁तूफान	-9.59125
▁करेंगे	-9.59213
▁नियंत्रित	-9.59376
▁लेखन	-9.59522
डब्ल्यू	-9.59552
▁तकनीकी	-9.59651
▁एयर	-9.59787
▁दर्शकों	-9.59961
▁गलत	-9.59979
▁विश्लेषण	-9.60037
▁गे	-9.60054
▁मछली	-9.60214
▁लंबाई	-9.60215
▁घोषित	-9.60237
▁निश्चित	-9.60239
▁पैरिश	-9.60288
▁लक्ष्य	-9.60303
▁Â	-9.60362
स्टा	-9.6053
▁कमांडर	-9.60674
▁आक्रमण	-9.60686
बार	-9.60732
▁उद्घाटन	-9.60733
ोव	-9.60808
▁निवास	-9.60861
सेन	-9.60928
▁बस्ती	-9.60991
रों	-9.61142
▁चर्चा	-9.61162
▁उपचार	-9.61252
▁ख	-9.61258
गल	-9.61502
िनो	-9.61507
▁हा	-9.61651
▁सलाहकार	-9.61773
▁कॉल	-9.61822
ॉन	-9.61832
▁आर्	-9.61835
क्ष	-9.61933
ेशन	-9.61938
▁रानी	-9.61987
▁होकर	-9.62056
▁मनोरंजन	-9.62073
▁रोक	-9.62125
▁चाहते	-9.62188
▁निवेश	-9.62261
▁सर्वोच्च	-9.6248
▁अनुवाद	-9.625
▁श्री	-9.62529
ाइन	-9.62661
▁विवाद	-9.62803
▁शिविर	-9.62824
▁ट	-9.62884
▁किमी	-9.62911
▁सजा	-9.6295
▁अभिनेता	-9.62998
▁इनमें	-9.63094
▁वंश	-9.63124
फी	-9.6314
n	-9.63161
▁वर्जिनिया	-9.63218
▁उत्पाद	-9.63253
▁संस्थापक	-9.63331
▁लुईस	-9.63405
▁प्रजातियों	-9.63493
▁लेख	-9.63514
चर	-9.63554
▁संगीतकार	-9.63567
कन	-9.63595
▁संपादक	-9.63666
▁ज्यादातर	-9.63669
▁जीते	-9.63733
खा	-9.63788
▁भवन	-9.63817
▁वापसी	-9.6384
▁अंदर	-9.63968
स्को	-9.64022
दर	-9.64044
▁शराब	-9.64051
r	-9.64055
▁निवासियों	-9.64107
▁गैस	-9.64124
▁कक्ष	-9.64392
▁मंत्रालय	-9.64437
▁परिभाषित	-9.6452
▁जु	-9.64592
▁अप	-9.64651
m	-9.64709
बि	-9.64852
▁स्व	-9.64872
▁शिक्षक	-9.64928
▁विलय	-9.64979
▁औपचारिक	-9.6506
मेंट	-9.65097
▁छत	-9.65267
▁चे	-9.653
▁एडवर्ड	-9.65379
यों	-9.65383
▁अत्यधिक	-9.65417
▁खेलते	-9.65526
▁प्रचार	-9.65539
▁कंपनियों	-9.65625
▁अड्डे	-9.65694
▁उनमें	-9.657
आधारित	-9.65764
▁गर्मियों	-9.65782
▁पाठ्यक्रम	-9.65822
बर्ट	-9.65892
▁व्हाइट	-9.65903
▁मंडल	-9.65964
▁पु	-9.66012
▁तीसरी	-9.66103
▁करीब	-9.66152
ंडर	-9.66221
▁तीसरा	-9.66225
▁तेल	-9.66422
▁निचले	-9.66483
▁डिजिटल	-9.66537
▁ऊपरी	-9.66606
स्टे	-9.66693
▁फ्लोरिडा	-9.66744
शि	-9.66748
▁लंबा	-9.66939
हर	-9.67121
▁शांति	-9.67123
▁बहन	-9.67133
ंत	-9.67165
▁समारोह	-9.67204
▁स्पेन	-9.6721
▁गतिविधियों	-9.67224
▁व्यवस्था	-9.67254
▁बढ़ा	-9.67294
▁देखने	-9.67307
▁बढ़ाने	-9.67387
ार्ड	-9.67431
▁प्रकृति	-9.67483
▁सभा	-9.67484
▁कहते	-9.67518
हाउस	-9.67616
▁लोक	-9.67637
▁श्रम	-9.67678
▁प्रभावी	-9.67729
ंगा	-9.67738
▁रचना	-9.67745
▁मूल्यांकन	-9.67925
▁रूढ़िवादी	-9.6798
▁मेजबानी	-9.67985
▁चोट	-9.67988
▁घ	-9.68018
▁प्रशासनिक	-9.68096
▁माल	-9.68283
जर	-9.68365
म्ब	-9.68494
▁लाइसेंस	-9.68646
कॉम	-9.68651
▁निर्देशित	-9.68715
कल	-9.68781
ाइड	-9.68811
▁बदलने	-9.68872
रेन	-9.69136
▁पाठ	-9.69313
▁बचाव	-9.69373
▁अपराध	-9.69397
▁जोड़ी	-9.69709
धा	-9.69901
▁तेज	-9.69911
▁बेसबॉल	-9.69948
▁मोटर	-9.70011
िश	-9.70052
▁रखता	-9.70055
▁न्यायाधीश	-9.70089
c	-9.70111
▁जॉर्जिया	-9.70112
▁निगम	-9.70177
िम	-9.70182
▁राजनीति	-9.70334
▁मुख्यालय	-9.70416
स्टन	-9.70437
▁आयरिश	-9.70629
▁समझौते	-9.70688
▁न्याय	-9.70746
▁यौन	-9.70807
▁विरोधी	-9.70847
▁च	-9.70873
▁कार्ड	-9.71058
▁जहाजों	-9.71237
वेन	-9.71426
▁उत्सव	-9.7144
▁टै	-9.71443
▁सर्वेक्षण	-9.71595
▁स्वर्ण	-9.71604
िंगटन	-9.71714
▁प्रारूप	-9.71813
▁पकड़	-9.71829
▁खरीदा	-9.71835
▁पुरानी	-9.71871
▁वास्तुकला	-9.7188
▁विभाजन	-9.71943
▁एट	-9.72003
▁भर्ती	-9.72041
ोर	-9.7208
▁रोम	-9.72114
▁चली	-9.7212
▁रोकने	-9.72136
िट	-9.72216
▁चलने	-9.72238
▁पवित्र	-9.72243
▁सीनेट	-9.72246
क्	-9.72378
▁चल	-9.72465
▁बैठक	-9.72489
▁टिप्पणी	-9.72496
शे	-9.72512
▁नाइट	-9.7255
▁इंजीनियरिंग	-9.72635
▁दबाव	-9.72764
▁जोर	-9.72886
▁साबित	-9.73071
▁कविता	-9.73148
▁घायल	-9.73192
▁सम्राट	-9.73208
▁एकत्र	-9.7321
विन	-9.73247
▁मारे	-9.73258
▁जाए	-9.73366
▁राज्यों	-9.73398
इट	-9.7346
▁पाई	-9.73506
▁रु	-9.73618
ाया	-9.73643
▁अवसर	-9.73696
▁पेशकश	-9.73704
▁सही	-9.73733
ाना	-9.73776
▁डाय	-9.73802
▁कार्ल	-9.73853
▁फि	-9.73905
▁कथित	-9.73942
▁घटनाओं	-9.74009
▁संबंधों	-9.74033
▁सहमत	-9.74098
▁जल्दी	-9.74141
▁अनुरोध	-9.74207
▁द्वार	-9.74301
▁फर्म	-9.74369
▁रह	-9.7438
▁आदमी	-9.7448
▁दिशा	-9.74493
▁वैकल्पिक	-9.74516
▁लिखे	-9.74624
▁कैरोलिना	-9.74662
▁कर्मचारी	-9.74708
्रो	-9.74837
ाने	-9.74976
▁अधिग्रहण	-9.75024
▁समकालीन	-9.7514
▁स्कूलों	-9.75247
▁स्थिर	-9.75291
▁हिल	-9.7539
▁रै	-9.75402
▁साइ	-9.75437
लन	-9.75522
▁राजनेता	-9.75673
रिस	-9.75769
▁वाणिज्यिक	-9.75795
▁अवधारणा	-9.75836
▁वकील	-9.75895
▁ब्रे	-9.75951
मेट	-9.75961
▁ग्रीष्मकालीन	-9.75971
▁झ	-9.76081
▁नॉर्वे	-9.76099
▁#	-9.76104
▁पोर्ट	-9.76183
▁सकारात्मक	-9.76199
▁गुप्त	-9.76265
▁बनाता	-9.76329
t	-9.76357
▁सिटी	-9.76427
▁सुरक्षित	-9.76584
यन	-9.76587
▁वो	-9.76598
▁लगता	-9.76716
▁क्रम	-9.76765
▁सुबह	-9.76879
▁डच	-9.771
▁साउथ	-9.77161
▁लैटिन	-9.7729
▁गर्म	-9.77734
▁जलवायु	-9.77772
▁लौटने	-9.7778
ाव	-9.77783
▁बुनियादी	-9.77789
▁आंशिक	-9.77855
▁मार्	-9.77925
सेल	-9.77981
अब	-9.78001
▁हॉकी	-9.78058
▁वित्त	-9.78093
लोन	-9.78129
विस	-9.78147
▁गिल	-9.78262
▁अच्छे	-9.7834
▁साहित्य	-9.78488
ुआ	-9.78508
्क	-9.7863
▁फाउंडेशन	-9.78646
▁प्ले	-9.78647
▁प्रतीक	-9.78729
▁ट्रेन	-9.78811
▁कब्रिस्तान	-9.78814
▁विद्रोह	-9.78942
▁स्कॉट	-9.79045
▁लेते	-9.79151
▁प्रयासों	-9.79173
जि	-9.7922
▁भ	-9.79228
▁रोग	-9.79233
याँ	-9.79233
▁यात्री	-9.79235
▁व्याख्या	-9.79246
▁वैश्विक	-9.79287
क्यू	-9.79488
▁प्रदर्शनी	-9.79594
हि	-9.79615
▁शिकार	-9.79626
जिसे	-9.79657
▁फ्ल	-9.7966
ँ	-9.79818
कर्ता	-9.79922
▁रू	-9.79926
▁मुद्दों	-9.80017
▁ल	-9.80026
▁परमाणु	-9.80065
▁तुर्की	-9.80141
▁कट	-9.80171
▁योग्यता	-9.80174
▁बनी	-9.80291
स्की	-9.80325
लिया	-9.80402
▁संक्षिप्त	-9.8042
▁प्रतिस्थापित	-9.80437
शायर	-9.80609
▁मैट	-9.80719
ंद	-9.808
मिन	-9.80894
▁बेटा	-9.80958
▁शा	-9.80986
▁अलेक्जेंडर	-9.80996
टू	-9.81059
▁फ्रैंक	-9.81212
▁आर्ट	-9.81229
▁डाल	-9.81239
िव	-9.81244
▁मशीन	-9.81401
ीन	-9.81423
▁आता	-9.81477
▁रग्बी	-9.81481
▁सौ	-9.81613
▁नगर	-9.82102
▁ओपेरा	-9.82129
▁स्क्वाड्रन	-9.8214
▁छोर	-9.82219
▁सामुदायिक	-9.82272
रिन	-9.82276
र्म	-9.82277
र्ज	-9.82359
▁लेन	-9.824
▁जाया	-9.82452
▁ज्ञान	-9.82543
▁पर्यावरण	-9.82631
▁बेन	-9.82632
स्टीन	-9.82652
तु	-9.828
▁यूनियन	-9.82858
▁न्यायालय	-9.83044
▁मर	-9.83103
▁वेबसाइट	-9.8313
ॉ	-9.83142
▁दिल	-9.83254
▁बाकी	-9.83297
x	-9.83301
ज़ो	-9.83331
▁संत	-9.83407
▁कोर	-9.83465
▁अंडर	-9.83502
▁अंतरिक्ष	-9.83553
मेल	-9.83617
▁उत्तराधिकारी	-9.83659
▁फ्री	-9.83675
▁ईस्ट	-9.83692
▁आधे	-9.83722
्ज	-9.8373
▁ऑनलाइन	-9.83763
▁पॉप	-9.83863
▁यूनानी	-9.84093
▁एशियाई	-9.84142
▁देखते	-9.84154
▁चा	-9.84165
शो	-9.84426
ान	-9.84493
▁जोड़े	-9.845
▁संयोजन	-9.84569
▁फो	-9.84573
▁अगर	-9.84655
ुल	-9.84685
▁अन	-9.84701
▁अस्थायी	-9.8475
▁श्रेय	-9.84811
▁प्रशांत	-9.84849
कों	-9.84995
▁तापमान	-9.85001
्यु	-9.8529
▁पढ़ाई	-9.85294
ग्	-9.85302
बरी	-9.8538
▁बजे	-9.8539
▁माध्यमिक	-9.85573
▁वाहन	-9.856
▁वस्तुओं	-9.85668
▁मिलाकर	-9.85688
▁एसोसिएशन	-9.85904
लेन	-9.85932
▁ट्रे	-9.85993
्रा	-9.85997
▁समस्या	-9.86186
▁नामांकन	-9.86209
▁मिश्रित	-9.86255
्टर	-9.86294
▁ड्यूक	-9.86322
▁कदम	-9.86412
बू	-9.86448
बेल	-9.86466
ियां	-9.86504
▁अर्थव्यवस्था	-9.86595
▁होंगे	-9.86613
▁सिडनी	-9.86642
▁नियम	-9.86657
▁फील्ड	-9.86662
▁संभवतः	-9.8667
▁ऑन	-9.86687
चि	-9.86739
▁मौत	-9.86788
▁जनता	-9.86841
▁रद्द	-9.86842
▁धातु	-9.86891
▁महत्व	-9.87153
▁इकाइयों	-9.87233
▁आनंद	-9.87257
▁कमजोर	-9.8727
▁!	-9.87458
▁मानना	-9.87525
▁ज्ञात	-9.87634
▁संशोधन	-9.87664
▁पुस्तकों	-9.87703
ति	-9.87724
▁एजेंसी	-9.87792
▁गतिविधि	-9.87798
कू	-9.87879
▁फैला	-9.87972
▁दीवार	-9.87987
▁मैचों	-9.88138
▁मेक्सिको	-9.88323
▁कथा	-9.88341
▁इमारतों	-9.88349
▁I	-9.88372
▁ब्लॉक	-9.88426
▁भूगोल	-9.88434
▁गुणवत्ता	-9.885
▁बनाम	-9.88511
▁द्वीपों	-9.88558
▁फा	-9.8856
▁जॉनसन	-9.88621
सू	-9.88695
▁एशिया	-9.88706
स्त	-9.88722
हन	-9.88809
रिक	-9.88877
▁चिह्नित	-9.88974
▁बटालियन	-9.88986
▁पृथ्वी	-9.88986
फो	-9.89049
▁औद्योगिक	-9.89114
▁ब्रिगेड	-9.89174
फ्ट	-9.89218
▁खाद्य	-9.8922
▁जेन	-9.8924
ै	-9.89315
▁प्रशिक्षित	-9.89419
▁गार्ड	-9.89458
▁इच्छा	-9.89561
▁प्रधान	-9.89561
▁मौ	-9.89578
▁किंगडम	-9.89606
▁जोन्स	-9.89661
▁बच	-9.89715
▁सत्रों	-9.89725
▁चुनौती	-9.8975
▁अधिकतम	-9.89755
▁राजकुमार	-9.89756
▁हमारे	-9.89802
▁बांध	-9.89806
▁शहरी	-9.89965
▁पैर	-9.89973
्रे	-9.90008
▁पोप	-9.90024
▁अपील	-9.90116
ाल	-9.9015
▁विषयों	-9.90206
इल	-9.90337
▁ब्ल	-9.90364
▁बॉक्स	-9.90433
%)	-9.90448
▁ड्रॉ	-9.90489
पि	-9.90512
▁स्कॉटलैंड	-9.9054
▁डाला	-9.90542
में	-9.90544
पन	-9.90572
टेल	-9.90598
रस	-9.90622
▁बोल	-9.90643
▁किले	-9.90653
▁महापौर	-9.90682
फर	-9.90715
▁समग्र	-9.90878
वान	-9.9088
रेट	-9.9089
्त	-9.90955
▁डर	-9.91151
▁परिवर्तित	-9.9121
▁तारीख	-9.91279
▁प्रमाण	-9.91321
टिक	-9.91391
लाइन	-9.91402
▁वर्गीकरण	-9.91405
▁विज्ञापन	-9.91417
▁समझ	-9.91438
▁विशाल	-9.91526
ही	-9.9154
्री	-9.91598
▁संबद्ध	-9.91656
ड़ा	-9.91678
▁कोड	-9.91731
ंगे	-9.91765
टि	-9.91792
▁पदोन्नत	-9.91807
▁बोस्टन	-9.91942
▁ब्राजील	-9.91961
▁शुल्क	-9.91969
▁खरीद	-9.92004
सिस	-9.92049
्म	-9.92059
▁मारिया	-9.92089
▁कैप	-9.92108
▁प्रतिबंध	-9.92119
▁कैन	-9.92131
▁स्टे	-9.92173
▁कक्षा	-9.92241
स्टार	-9.92262
▁दोषी	-9.9232
सिन	-9.92348
▁ओहियो	-9.92399
नु	-9.92436
ॉक्स	-9.92438
▁विधानसभा	-9.92459
▁जिम	-9.92463
▁शब्दों	-9.9248
स्टो	-9.92547
मार	-9.92564
▁मिस्र	-9.92585
▁सेंटर	-9.92843
▁मारा	-9.92848
▁हल	-9.92887
▁जर्सी	-9.9297
▁टू	-9.9298
▁भागीदारी	-9.92995
▁अस्तित्व	-9.93098
▁तु	-9.93133
▁विस्तृत	-9.9315
▁सरल	-9.93168
▁गिटार	-9.93305
▁जुड़ा	-9.93496
▁मौजूदा	-9.9352
▁सन	-9.93596
्ज़	-9.93625
िडे	-9.93693
▁तथ्य	-9.93711
▁संभव	-9.9373
▁पोलैंड	-9.93739
▁काल	-9.93769
▁भावना	-9.94005
वल	-9.94135
किन	-9.94211
▁पाउंड	-9.94222
▁पड़ोस	-9.94275
▁शिखर	-9.94281
▁मिमी	-9.9433
▁अनुसरण	-9.94476
▁संशोधित	-9.94528
▁उपनाम	-9.94589
▁वितरित	-9.94593
▁अस्वीकार	-9.94613
▁निरंतर	-9.94771
▁टॉम	-9.94838
▁उचित	-9.94858
▁खुले	-9.9501
▁निर्भर	-9.95027
▁विधि	-9.9505
▁दुकान	-9.95101
बिन	-9.95102
▁ज़ा	-9.95163
▁क्र	-9.95185
सिल	-9.952
▁उत्कृष्ट	-9.95247
सल	-9.95328
▁जिनका	-9.95359
▁अंकों	-9.95417
▁वजन	-9.9542
▁प्रगति	-9.95548
▁पादरी	-9.95575
▁देना	-9.9561
▁टाइम्स	-9.9564
भा	-9.9567
▁क्रे	-9.95671
लीन	-9.95693
▁गिरफ्तार	-9.95741
▁प्रणालियों	-9.95786
▁मिलता	-9.95827
▁लाया	-9.95835
ल्फ	-9.95923
▁III	-9.95992
▁तकनीक	-9.96013
▁प्रवाह	-9.96036
▁गृह	-9.9611
▁संगठनों	-9.96123
मै	-9.96224
▁किंग	-9.96285
▁पेंसिल्वेनिया	-9.96295
▁मिशिगन	-9.96342
▁महीनों	-9.96373
▁बदलाव	-9.96437
▁पारित	-9.96459
▁कं	-9.9646
▁रेस	-9.96497
ट्ज़	-9.9675
▁पहुंचने	-9.96753
टाउन	-9.96874
▁शे	-9.96901
▁लेफ्टिनेंट	-9.9704
▁ओपन	-9.97088
▁स्थितियों	-9.97141
गत	-9.97225
▁परंपरा	-9.97234
▁लेता	-9.97263
▁कोलंबिया	-9.97338
डन	-9.97379
▁स्टोर	-9.97392
▁थाः	-9.97406
▁चित्रों	-9.97447
ैन	-9.97477
लेस	-9.97595
रियो	-9.97632
▁क्रांति	-9.97707
▁इस्तीफा	-9.9771
▁लिखी	-9.97813
▁जोखिम	-9.97818
▁माइक	-9.9791
▁वार्ड	-9.97917
▁शारीरिक	-9.97926
▁जान	-9.97983
▁पकड़ने	-9.9806
▁चाहता	-9.98067
ेज़	-9.98196
▁गिरावट	-9.98256
▁पै	-9.98288
▁उत्पत्ति	-9.9829
िना	-9.98293
▁विद्युत	-9.98318
▁रास्ते	-9.98432
▁सिस्टम	-9.98487
▁उपाधि	-9.985
▁स्टॉक	-9.9854
▁निर्देश	-9.98542
ब्रे	-9.98621
▁श्रमिकों	-9.98633
▁उपकरणों	-9.98701
अमेरिकी	-9.98724
▁क्रिस	-9.98822
सेट	-9.98829
▁देखें	-9.98843
▁लॉन्च	-9.98983
▁क्रिकेट	-9.98985
▁मंजूरी	-9.9903
चु	-9.99055
ंडे	-9.99082
▁समलैंगिक	-9.99228
▁संविधान	-9.99296
▁बर्फ	-9.99331
▁खा	-9.99342
▁अधिकारों	-9.99403
▁"(	-9.99404
▁सड़कों	-9.99426
▁बोली	-9.99509
▁पुरस्कारों	-9.99519
▁हॉ	-9.99807
था	-9.99832
▁पुनर्निर्माण	-9.99859
रेस	-9.9986
ेक्ट	-9.99881
▁गेंद	-9.99917
▁लिंग	-9.99947
▁तोड़	-9.99948
स्का	-10.0011
▁सेमीफाइनल	-10.0015
ड्स	-10.0027
▁पहुंचे	-10.0035
▁विलियम्स	-10.0036
▁डिस्क	-10.0043
▁लगे	-10.0046
▁वयस्क	-10.0048
▁मेरे	-10.005
गेट	-10.0051
▁संभाला	-10.0051
सम	-10.0055
▁दुर्घटना	-10.0055
▁गोली	-10.006
▁तरफ	-10.0069
▁धारा	-10.0074
▁कोर्ट	-10.0084
▁उन्नत	-10.0085
▁मध्यम	-10.0091
▁जिन	-10.0095
▁कॉमेडी	-10.0096
▁दफनाया	-10.0113
▁कैंसर	-10.0114
▁ऑपरेशन	-10.0125
▁जू	-10.0125
▁एल्	-10.0125
▁विवाह	-10.0136
▁राउंड	-10.014
पोर्ट	-10.0145
▁थ	-10.0156
िनी	-10.0165
▁पात्रों	-10.0166
▁रजिस्टर	-10.0172
▁असमर्थ	-10.0187
्थ	-10.0191
▁विदेश	-10.0193
▁सैनिक	-10.0194
▁जटिल	-10.0199
▁ब्रा	-10.0205
!"	-10.0218
▁पर्वत	-10.0221
▁माउंट	-10.0222
▁वास्तुकार	-10.0224
▁क्रमशः	-10.0235
▁स्टेट	-10.0236
▁स्टेशनों	-10.0236
▁प्री	-10.025
▁चै	-10.0251
▁लेखकों	-10.0259
▁फिलीपींस	-10.0262
▁छवि	-10.0263
म्स	-10.0269
▁वसंत	-10.0271
▁सेकंड	-10.0274
▁शैक्षणिक	-10.0278
ब्र	-10.0279
ल्ला	-10.0281
▁रखी	-10.0286
जेन	-10.0288
ाय	-10.0289
▁बर्लिन	-10.0295
▁प्रोटीन	-10.0301
▁भगवान	-10.0312
▁पेन	-10.0316
इक	-10.032
▁बढ़ती	-10.0332
ंगो	-10.0336
▁बनाते	-10.0336
▁नौकरी	-10.034
▁यो	-10.0346
▁अपनाया	-10.0354
मिया	-10.0355
ैक	-10.0356
▁प्रोत्साहित	-10.0367
▁नव	-10.0368
▁तैनात	-10.0374
▁लाइ	-10.0374
▁भीड़	-10.0377
▁स्कॉटिश	-10.038
▁विस्फोट	-10.0381
▁थेः	-10.0387
▁इलिनोइस	-10.0392
▁उल्लंघन	-10.0392
▁मठ	-10.0399
लू	-10.0402
▁राम	-10.0411
दो	-10.0413
▁आदि	-10.0427
▁रेसिंग	-10.0428
ांग	-10.043
▁एजेंट	-10.0432
▁अभिनेत्री	-10.0433
▁फी	-10.0435
▁बहस	-10.0436
▁विचारों	-10.0436
▁सुनिश्चित	-10.0436
निया	-10.0437
▁विक्टोरिया	-10.0439
k	-10.044
▁विस्तारित	-10.0441
पू	-10.0444
▁रिहा	-10.045
▁डेस	-10.0452
!	-10.0455
थे	-10.0463
▁एंटी	-10.0467
डल	-10.0468
▁जंगल	-10.0468
▁परिवारों	-10.047
▁वॉन	-10.0472
ुर	-10.0473
▁शाम	-10.0474
▁डा	-10.0474
▁बचने	-10.0481
▁चक्र	-10.0484
▁कोरिया	-10.0496
▁दर्शन	-10.0498
▁चलाया	-10.0502
▁ऑर्	-10.0502
झ	-10.0505
रल	-10.0507
▁चुनावों	-10.0516
▁x	-10.0529
▁सॉफ्टवेयर	-10.0532
▁सू	-10.0537
हेड	-10.055
उस	-10.0554
▁भौतिक	-10.0558
ोल	-10.0562
ंटे	-10.0578
▁स्वर	-10.0579
▁छोड़कर	-10.058
▁तंत्र	-10.0602
▁क्वा	-10.0603
▁निष्कर्ष	-10.0608
▁आवाज	-10.0614
▁तत्वों	-10.0616
▁शेर	-10.0617
▁बैक	-10.0623
क्ट	-10.0629
▁श्	-10.063
पल	-10.063
▁मिश्रण	-10.0631
▁मुकदमा	-10.0633
▁टैंक	-10.0634
▁उत्पादों	-10.0635
▁ऊंचाई	-10.0637
▁संधि	-10.0637
▁घनत्व	-10.0637
▁अज्ञात	-10.0639
▁क्वार्टर	-10.064
▁आलोचकों	-10.0644
मोन	-10.0647
▁बेड़े	-10.065
▁देगा	-10.0656
▁टूट	-10.0661
▁संयंत्र	-10.0667
▁बढ़ने	-10.0667
▁वेब	-10.0675
▁एवेन्यू	-10.0675
▁तत्व	-10.0676
▁मेजबान	-10.0676
▁क्ले	-10.0683
ाइट	-10.0692
▁दर्शाता	-10.0708
▁खर्च	-10.0716
▁इज़राइल	-10.0728
▁ब्लू	-10.0743
▁मोड़	-10.0754
▁एलिजाबेथ	-10.0755
▁ब्र	-10.0756
▁अर्ध	-10.0757
ट्र	-10.0764
▁कल	-10.0765
▁खान	-10.0766
टिन	-10.0768
▁फिलिप	-10.0768
▁जि	-10.0775
पश्चिमी	-10.0782
ेरा	-10.0799
▁ऑर्केस्ट्रा	-10.0803
हु	-10.0808
▁संकाय	-10.0815
स्व	-10.0819
▁जमीन	-10.0819
▁आमंत्रित	-10.0832
बिलबोर्ड	-10.0835
▁कल्पना	-10.084
पु	-10.0844
▁दवा	-10.0859
ून	-10.0859
▁कांस्य	-10.0863
▁समाधान	-10.087
▁फ्रेंच	-10.087
▁प्रतीत	-10.0874
▁मर्	-10.0877
▁परियोजनाओं	-10.0883
▁वातावरण	-10.0883
▁बयान	-10.0886
▁नॉर्थ	-10.0891
▁बै	-10.0893
िक्स	-10.0897
▁नियमों	-10.0898
ऑफ	-10.0899
▁अवलोकन	-10.0899
▁वर्गीकृत	-10.0906
▁अनिवार्य	-10.0907
▁गोल्ड	-10.0908
साइड	-10.0911
▁हास्य	-10.0916
▁समस्याओं	-10.0919
▁जमा	-10.0923
▁फ़	-10.0925
▁हूं	-10.0926
▁फुटबॉलर	-10.0926
▁जानी	-10.0926
▁तल	-10.093
डोर	-10.0937
▁निगरानी	-10.0945
▁कौशल	-10.0949
▁निर्वाचन	-10.0966
छ	-10.0968
▁साइड	-10.0972
▁मैसाचुसेट्स	-10.0973
▁घास	-10.0975
्टे	-10.0979
▁बराबर	-10.0984
▁पोल	-10.1001
▁बर्न	-10.1009
▁कठिन	-10.1017
▁नी	-10.1025
▁वृत्तचित्र	-10.1027
▁डॉक्टर	-10.103
▁एनी	-10.1033
▁पंक्ति	-10.1037
▁बुक	-10.1041
टीवी	-10.1046
▁खाली	-10.105
▁प्रयोगशाला	-10.1057
▁एना	-10.1066
▁क्लासिक	-10.1071
ंडो	-10.1075
▁कोरियाई	-10.1075
▁विशेषताओं	-10.1081
▁निकाल	-10.1081
▁कार्	-10.1082
▁सटीक	-10.1083
ॉय	-10.1085
▁साझेदारी	-10.1088
▁राय	-10.1092
▁पुनर्	-10.1093
▁ट्रांस	-10.1096
▁पीड़ित	-10.1104
लिक	-10.1108
▁डेनियल	-10.1109
्स्की	-10.1111
▁पेड़	-10.1113
बद्ध	-10.1117
लियन	-10.1126
▁हर्	-10.1127
▁पीढ़ी	-10.1128
यान	-10.1137
▁मिस	-10.1138
▁डेविस	-10.1156
▁विंग	-10.1157
▁करोड़	-10.1157
ार	-10.1161
▁यूएस	-10.1161
▁सेवानिवृत्ति	-10.1164
रान	-10.1177
▁उद्यम	-10.1181
▁कपड़े	-10.1187
्वे	-10.1187
रोन	-10.1198
स्टोन	-10.1198
▁संक्रमण	-10.1205
▁शक्तिशाली	-10.1216
▁भेज	-10.122
▁ज़े	-10.1221
ड़ी	-10.1227
▁बदले	-10.1231
▁बारह	-10.1235
▁रंगमंच	-10.1235
▁पुराना	-10.1235
यु	-10.1246
▁बैल	-10.1252
ेला	-10.126
्मा	-10.1261
भार	-10.1263
टेन	-10.1264
आउट	-10.1269
▁अर्जेंटीना	-10.1295
वेट	-10.1295
▁लू	-10.1307
▁जैज़	-10.1307
▁हाइ	-10.1308
▁रहती	-10.131
▁खेत	-10.132
रिच	-10.1323
▁सुविधाओं	-10.1328
धीरे	-10.1329
मैं	-10.1331
▁अगली	-10.1334
▁प्ल	-10.134
मोंट	-10.1342
▁थोड़ा	-10.1347
▁कोशिका	-10.135
▁ब्रेक	-10.1356
ीकृत	-10.136
▁पीछा	-10.1362
▁घटक	-10.1366
▁खुलासा	-10.1369
मंड	-10.1376
▁प्रतिबंधित	-10.1377
कुल	-10.138
▁सं	-10.1381
);	-10.1389
▁वाई	-10.1391
▁परेशान	-10.1391
▁प्रतिरोध	-10.1396
▁संदेह	-10.1396
▁कीमत	-10.1398
▁हथियार	-10.1403
▁रणनीति	-10.1404
▁भू	-10.1408
▁रेस्तरां	-10.141
▁पशु	-10.1411
ेर	-10.1417
▁खोल	-10.1418
राज	-10.1424
▁सोने	-10.1426
स्प	-10.1431
▁रॉयल	-10.1433
ट्रे	-10.1436
▁रेटिंग	-10.1442
▁बिताया	-10.1445
▁नागरिकों	-10.1445
कर्ताओं	-10.1445
िप	-10.1451
▁कठोर	-10.1453
▁बनाना	-10.146
▁लड़की	-10.1466
ेक	-10.1475
▁भाइयों	-10.1476
▁बहाल	-10.1477
▁फल	-10.1488
रण	-10.1489
▁बेल्जियम	-10.149
ंडी	-10.1491
▁कमरे	-10.1493
▁मारने	-10.1495
▁प्रजनन	-10.1499
▁विल	-10.15
▁पात्र	-10.1504
बाद	-10.1505
हीन	-10.1505
▁नीदरलैंड	-10.1507
▁चारों	-10.152
▁प्रभावों	-10.1527
▁नेताओं	-10.1531
▁अनुदान	-10.1533
▁प्रभाग	-10.1537
▁चिंता	-10.1539
▁हेल	-10.1541
चन	-10.1546
▁वस्तु	-10.1551
▁मिलने	-10.1552
▁विशेषज्ञ	-10.1552
▁खतरे	-10.1556
▁मतलब	-10.156
▁क्रा	-10.1561
▁बढ़ते	-10.1565
टल	-10.1565
▁देखी	-10.1566
▁विल्सन	-10.1569
चार	-10.1574
▁ओवर	-10.1576
▁समुदायों	-10.1577
▁हस्तक्षेप	-10.1585
▁टेलर	-10.1586
▁इंजीनियर	-10.159
▁इंक	-10.159
▁प्राधिकरण	-10.159
ूर	-10.1594
▁पैन	-10.1598
▁रक्त	-10.1598
▁ईंधन	-10.1612
▁यातायात	-10.1618
ंटा	-10.1618
▁ईसा	-10.1619
▁पटकथा	-10.1619
▁अटलांटिक	-10.162
▁पैटर्न	-10.1638
करण	-10.1641
प्रो	-10.1643
▁निशान	-10.1643
▁शास्त्रीय	-10.1645
▁पत्रों	-10.1645
▁तरीकों	-10.1647
▁पंख	-10.1651
▁प्रेम	-10.1653
▁अतिथि	-10.1658
▁विविधता	-10.1663
▁अव	-10.1676
▁एकीकृत	-10.1681
▁तैयारी	-10.1685
स्ट्री	-10.1686
▁सलाह	-10.1695
▁नामांकित	-10.1701
्को	-10.1704
u	-10.1709
▁सौंपा	-10.1711
▁मुश्किल	-10.1713
▁तनाव	-10.1716
▁लॉर्ड	-10.1718
▁टुकड़े	-10.1727
▁प्रजातियाँ	-10.1727
▁आसानी	-10.1728
▁आवरण	-10.173
▁प्रदर्शनों	-10.1736
▁हु	-10.174
▁सीडी	-10.1742
रॉन	-10.1745
▁परिदृश्य	-10.1757
मल	-10.1759
▁फिलाडेल्फिया	-10.1769
▁आरक्षित	-10.1772
▁बास	-10.1778
▁समर्थक	-10.1778
▁इतिहासकार	-10.1781
वह	-10.1785
▁चूंकि	-10.1786
▁राजवंश	-10.1786
्सन	-10.1786
▁टूर	-10.1787
▁संकट	-10.1791
▁प्रांतीय	-10.1796
▁साहित्यिक	-10.1799
▁प्रतिद्वंद्वी	-10.1801
▁अमेरिकन	-10.1803
▁प्लेट	-10.182
▁पेट	-10.182
▁बीमारी	-10.182
▁अपेक्षाकृत	-10.1821
▁भाषाओं	-10.1822
▁एव	-10.1824
▁मूर	-10.1825
▁गज	-10.1826
▁दुश्मन	-10.1834
▁एरिक	-10.1836
ब्स	-10.1841
▁बाढ़	-10.1843
▁घोड़े	-10.1846
▁हटाने	-10.1855
▁टिकट	-10.1856
न्यू	-10.1861
▁दुर्लभ	-10.1863
▁चू	-10.1865
▁माप	-10.187
्ले	-10.1874
▁भव्य	-10.1876
▁मानते	-10.188
▁असामान्य	-10.188
▁खोजने	-10.1881
▁ड्राइव	-10.1881
▁हेड	-10.1881
▁चैपल	-10.1884
▁फूल	-10.1886
▁गैलरी	-10.1893
्वा	-10.1894
▁यहां	-10.1897
▁उपाध्यक्ष	-10.1898
दे	-10.1901
▁लाने	-10.1902
▁धीरे	-10.191
थो	-10.1914
▁भाषण	-10.1916
▁स्वीडिश	-10.1917
▁सामूहिक	-10.1918
▁टा	-10.1919
▁पक्षी	-10.192
▁बीज	-10.1925
▁जोड़ने	-10.1927
केन	-10.1931
सेंट	-10.1932
ोक	-10.194
▁गहरे	-10.1941
ब्रा	-10.1942
▁अनुरूप	-10.1943
लक	-10.1948
▁पसंदीदा	-10.1955
▁प्रस्तावित	-10.1957
▁दैनिक	-10.1963
▁संदेश	-10.1968
▁चट्टान	-10.1968
ग्रा	-10.1975
▁चित्रकार	-10.1979
▁स्वीडन	-10.1992
▁प्रतिष्ठित	-10.1994
▁शिक्षण	-10.1997
क्टर	-10.2002
स्ट्रो	-10.2013
▁टाइ	-10.2015
िला	-10.2016
▁पाकिस्तान	-10.2019
▁बगल	-10.202
▁ओक	-10.2028
▁इकट्ठा	-10.2036
▁पड़ता	-10.2039
ज़े	-10.2042
▁अध्याय	-10.2043
▁एलिस	-10.2043
▁बाय	-10.2049
▁खड़ा	-10.2069
▁बंदूक	-10.2075
▁अमीर	-10.208
त्सु	-10.2081
कारी	-10.209
▁ग्रेड	-10.2095
▁स्क्रीन	-10.2101
बर्न	-10.2101
पै	-10.2111
▁सुंदर	-10.2114
▁चेतावनी	-10.2121
▁आक्रामक	-10.2122
▁सीनेटर	-10.2123
▁रवाना	-10.2124
▁सांता	-10.2132
▁पैरा	-10.2133
▁पारिवारिक	-10.2135
जु	-10.2136
्का	-10.214
▁अनुमानित	-10.2148
▁अल्बर्ट	-10.2148
बिया	-10.2153
है	-10.2162
▁प्रतियोगिताओं	-10.2163
▁य	-10.2165
▁घुड़सवार	-10.2173
▁नवीनीकरण	-10.2181
▁फार्म	-10.2183
▁सदस्यता	-10.2183
▁कुश्ती	-10.2193
▁क्लार्क	-10.2194
▁उठाया	-10.2195
▁गणना	-10.2196
▁शानदार	-10.2198
▁महामारी	-10.2201
▁बचा	-10.2202
स्टेड	-10.2204
▁उपयुक्त	-10.2204
▁सारा	-10.2207
▁विला	-10.2211
▁मिलकर	-10.2219
▁सौंप	-10.2225
्ल	-10.2228
्च	-10.2232
▁लड़कियों	-10.2233
▁हार्	-10.2237
▁ओंटारियो	-10.2238
▁संस्कार	-10.2249
ाइ	-10.2251
▁मना	-10.2254
ट्री	-10.226
▁समर्थित	-10.2261
▁बढ़ाया	-10.2267
▁पत्रकार	-10.2274
▁यॉर्क	-10.2276
▁गेट	-10.2278
▁स्टीफन	-10.2284
▁अनुक्रम	-10.2285
▁प्रभावशाली	-10.2286
▁अभिव्यक्ति	-10.2293
▁सवारी	-10.2302
▁अति	-10.2306
सिक	-10.231
▁अग्रणी	-10.2321
▁कब्जे	-10.2328
▁मेन	-10.2334
▁ज़ि	-10.2334
▁स्टील	-10.2339
▁फॉ	-10.2349
▁जैव	-10.2352
▁राशि	-10.2356
▁भंडार	-10.2359
▁फिल	-10.2364
▁फ्रेडरिक	-10.2364
▁लुई	-10.2365
▁मुकदमे	-10.2367
▁कहना	-10.2368
▁हल्के	-10.2369
▁विन	-10.2372
▁आदर्श	-10.2381
▁टाउन	-10.2388
▁इंटरनेट	-10.2391
▁मीनार	-10.2396
▁जानवरों	-10.2397
▁लिंक	-10.2404
▁अस	-10.2405
▁फोर्ट	-10.2408
▁हथियारों	-10.2413
ये	-10.2413
▁सहयोगियों	-10.2413
▁खदान	-10.2415
▁खंडों	-10.2417
▁ठहराया	-10.242
▁फ्रांसिस	-10.2421
▁स्टीव	-10.2427
▁आलोचनात्मक	-10.243
ोरा	-10.243
▁आते	-10.2439
▁ग्रि	-10.2442
▁लिखित	-10.2444
▁कारणों	-10.2456
प्ट	-10.2464
▁लगी	-10.2466
▁अधीन	-10.247
त्र	-10.2475
▁जेड	-10.2481
▁काल्पनिक	-10.2484
▁नकारात्मक	-10.2485
▁सहमति	-10.2488
ोट	-10.2493
▁उजागर	-10.2493
▁असफल	-10.2495
स्थ	-10.2502
▁प्लेऑफ़	-10.2505
▁कम्युनिस्ट	-10.2513
िड	-10.2513
▁सशस्त्र	-10.2516
▁लड़कों	-10.2518
▁डेव	-10.2518
▁क्ल	-10.2522
▁गायन	-10.2522
▁समापन	-10.2524
▁दायर	-10.2524
▁चलाने	-10.2526
▁ब्रायन	-10.2528
▁टाउनशिप	-10.2528
▁पायलट	-10.2536
वर्ड	-10.2544
▁ग्ल	-10.2548
▁फ्रेम	-10.2549
▁समृद्ध	-10.2553
रम	-10.2565
▁जुड़ी	-10.2569
▁तार	-10.257
ज़र	-10.2571
▁प्रयोग	-10.2571
▁जाएगी	-10.2574
रिंग	-10.2592
▁महाविद्यालय	-10.2592
ऊ	-10.2597
नल	-10.2598
▁वनस्पति	-10.2608
म्बर	-10.2609
▁शै	-10.2625
▁कोविड	-10.2626
▁जाति	-10.2645
▁ब्यूरो	-10.265
यार्ड	-10.2656
▁रोबर्ट	-10.2663
▁पड़ोसी	-10.2664
▁सर्दियों	-10.2668
▁अंग	-10.2668
जिन	-10.2676
नन	-10.268
▁दृष्टि	-10.2684
▁स्रोतों	-10.269
▁देर	-10.2694
न्ना	-10.2698
डिया	-10.2703
▁कवि	-10.2705
▁ति	-10.2705
्सी	-10.2706
ग्राफ	-10.2707
नाम	-10.2711
म्	-10.2727
▁पाल	-10.273
▁फै	-10.2733
डिंग	-10.2738
▁हार्ट	-10.274
▁कहीं	-10.2752
▁चेक	-10.2752
▁उष्णकटिबंधीय	-10.2761
▁जीव	-10.2761
▁मार्शल	-10.2766
▁गहराई	-10.277
▁बाधा	-10.2774
▁होम	-10.2781
▁पांचवें	-10.2786
▁आउट	-10.279
▁बजट	-10.2794
▁सौदे	-10.2795
वर्थ	-10.2796
ियल	-10.2797
▁हमें	-10.2801
▁जिनकी	-10.2802
▁आवाज़	-10.281
▁निर्माताओं	-10.2814
ऑ	-10.2819
ानो	-10.2821
▁प्लॉट	-10.2822
फ्रे	-10.2825
▁आकर्षण	-10.2827
▁भंग	-10.2829
▁टेक	-10.2833
▁यूके	-10.284
ल्प	-10.2845
▁पतन	-10.2847
▁संस्करणों	-10.2863
▁बचाने	-10.2868
▁लड़ने	-10.287
▁पहल	-10.2873
▁महासागर	-10.2874
▁मामला	-10.2876
क्रम	-10.2876
▁वुड	-10.2878
▁बॉब	-10.2882
▁पैनल	-10.2887
▁जनसांख्यिकी	-10.289
शु	-10.2893
स्ट्र	-10.2894
अर	-10.2897
▁खनन	-10.2901
▁नाव	-10.2904
ट्रि	-10.2907
▁गौ	-10.2912
▁सॉ	-10.2917
▁निकाला	-10.2922
▁पहाड़ों	-10.293
रन	-10.2931
▁मैंने	-10.2932
▁संरक्षक	-10.2935
▁डबल	-10.2937
▁ध्वस्त	-10.2941
▁परिणामों	-10.2942
▁जंगली	-10.2943
केट	-10.295
▁अवैध	-10.2952
▁एथलेटिक	-10.2957
▁बुलाया	-10.2957
कस	-10.2958
सभी	-10.2958
▁सोच	-10.2966
▁फेंक	-10.2975
▁अर्ल	-10.2978
▁खारिज	-10.2987
▁प्रत्यक्ष	-10.2993
हेम	-10.2995
▁ऊँचाई	-10.2998
▁आपराधिक	-10.3003
▁रखे	-10.3009
▁टावर	-10.301
▁विजय	-10.3011
▁महोत्सव	-10.3015
▁लिखते	-10.302
▁वर्षीय	-10.3021
स्ट्रा	-10.3024
▁बढ़े	-10.3025
▁आह्वान	-10.3025
▁रिंग	-10.3029
▁क्लबों	-10.3029
ज़ु	-10.3034
▁भूरे	-10.3037
▁रक्षक	-10.3039
हित	-10.3047
▁बताता	-10.3049
▁क्लै	-10.3049
▁राज	-10.3054
▁फीट	-10.3069
▁आवेदन	-10.3074
रेल	-10.308
▁सिफारिश	-10.3081
▁लाइट	-10.3083
▁उनसे	-10.3087
▁अर्हता	-10.3092
▁तलाश	-10.3095
ड़े	-10.31
▁यूरो	-10.31
▁कुलीन	-10.3102
▁गुण	-10.3106
▁परीक्षा	-10.3106
▁मृत	-10.3108
▁निक	-10.311
▁मेजर	-10.3117
दूसरे	-10.3123
▁किलोमीटर	-10.3125
▁बक	-10.3133
▁टोरंटो	-10.3133
चो	-10.3135
▁व्यवस्थित	-10.3136
वास	-10.3145
कम	-10.3148
िता	-10.3149
▁कहानियों	-10.3151
हल	-10.3158
▁भिन्न	-10.3159
▁चिकित्सक	-10.316
▁दोस्तों	-10.3164
▁तत्कालीन	-10.3169
मिल	-10.317
वर्स	-10.317
शिप	-10.3174
▁ग्रेट	-10.3174
▁सैंड	-10.3177
▁हूँ	-10.3181
▁लिमिटेड	-10.3187
▁यूक्रेन	-10.3187
▁समानता	-10.319
▁रोस	-10.3192
▁उद्देश्यों	-10.3192
प्ल	-10.3195
▁अंतराल	-10.3206
▁सोल	-10.321
वै	-10.3217
▁टचडाउन	-10.3224
प्ले	-10.3226
▁संस्थानों	-10.3232
▁कहता	-10.3233
क्र	-10.3234
्टी	-10.3237
▁नहर	-10.3239
▁फ़्ल	-10.3247
▁सिनेमा	-10.3248
विच	-10.3252
▁वाइ	-10.3254
▁जन्मे	-10.3256
▁इंगित	-10.3278
▁लिखने	-10.3278
▁बॉय	-10.3278
▁खड़े	-10.3287
▁सवाल	-10.3291
▁औपनिवेशिक	-10.3302
▁स्ल	-10.3303
▁चरम	-10.3303
▁इंटर	-10.3308
टिंग	-10.331
▁मानसिक	-10.3311
▁मुद्दे	-10.3315
डु	-10.3316
▁हिंसा	-10.3316
ाग	-10.3319
▁निकल	-10.3323
▁बेस	-10.3325
▁ताल	-10.3347
▁यु	-10.3348
▁भाग्य	-10.3352
