<|endoftext|>	0
<|im_start|>	0
<|im_end|>	0
क्ष	0
त्र	0
ज्ञ	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.10378
▁के	-3.26519
,	-3.44279
।	-3.46739
▁में	-3.52867
▁और	-4.00487
1	-4.14662
▁है	-4.24346
▁की	-4.24909
0	-4.38297
▁को	-4.38359
▁से	-4.40037
▁एक	-4.449
.	-4.52537
2	-4.5663
▁का	-4.70403
9	-4.74718
▁था	-4.86165
-	-4.87095
▁लिए	-4.90918
▁किया	-4.91948
▁ने	-5.03015
▁गया	-5.06589
"	-5.08258
▁"	-5.08689
▁पर	-5.13668
▁हैं	-5.28344
8	-5.34763
▁रूप	-5.35142
▁(	-5.44026
5	-5.52041
3	-5.52864
▁साथ	-5.56891
4	-5.59367
7	-5.60459
6	-5.61092
▁जो	-5.6291
▁कि	-5.63346
ों	-5.66177
)	-5.71
▁थे	-5.76562
▁करने	-5.77366
▁यह	-5.88259
▁द्वारा	-5.91892
ा	-5.92474
े	-5.97135
▁भी	-5.98659
▁बाद	-5.99288
▁दिया	-6.01791
ी	-6.0319
▁थी	-6.04739
▁उन्होंने	-6.05942
▁तक	-6.1206
र	-6.14796
▁कर	-6.1856
▁नहीं	-6.19967
▁अपने	-6.2176
▁जाता	-6.23415
▁या	-6.3104
▁वह	-6.32619
न	-6.33531
▁हो	-6.33945
▁इस	-6.4091
▁गए	-6.40952
क	-6.42452
▁गई	-6.48099
स	-6.52148
▁शामिल	-6.5313
म	-6.55433
▁वे	-6.56315
▁पहले	-6.57426
▁उनके	-6.64808
ल	-6.70511
▁हुए	-6.70826
▁उन्हें	-6.71159
▁सी	-6.72479
ता	-6.75808
▁ए	-6.76007
▁लेकिन	-6.77587
▁करता	-6.78305
▁जिसमें	-6.80472
▁अपनी	-6.82834
▁वाले	-6.85685
▁करते	-6.86268
▁कई	-6.86696
▁उपयोग	-6.86762
▁अधिक	-6.86935
▁दो	-6.88238
;	-6.88505
▁हुआ	-6.90414
▁जब	-6.91245
▁द	-6.93466
▁कुछ	-6.94702
▁समय	-6.95728
ण	-6.98221
▁अन्य	-6.98242
ं	-6.98505
▁प	-6.98687
▁राज्य	-7.0083
▁डी	-7.01289
्स	-7.03742
▁सबसे	-7.05371
▁किए	-7.05714
ित	-7.05779
▁दौरान	-7.08211
▁काम	-7.0876
▁शुरू	-7.09356
▁ही	-7.10332
▁कम	-7.10711
▁फिर	-7.11474
▁उनकी	-7.14056
▁होने	-7.14868
▁शहर	-7.15299
▁बीच	-7.15339
▁एस	-7.17275
ना	-7.17933
▁इसके	-7.20509
▁स	-7.20592
▁कहा	-7.208
▁नाम	-7.21131
▁जा	-7.217
▁इसे	-7.21728
ट	-7.22258
द	-7.24264
▁जिसे	-7.2741
▁बार	-7.27793
▁सकता	-7.29968
▁तो	-7.30314
सी	-7.31754
▁बी	-7.3209
▁प्राप्त	-7.32162
▁अ	-7.32353
ो	-7.32423
▁लिया	-7.33352
प	-7.34518
ए	-7.34787
▁करना	-7.34946
▁पी	-7.36372
▁एम	-7.3765
ने	-7.38385
▁जारी	-7.38388
▁वर्ष	-7.38699
▁कारण	-7.39996
▁पूर्व	-7.40436
▁तरह	-7.41208
▁सभी	-7.41277
ः	-7.41995
▁आई	-7.42335
>	-7.42418
▁वि	-7.42622
▁यू	-7.44725
▁रहा	-7.45426
▁जाने	-7.46144
▁पास	-7.46153
ड	-7.46429
ई	-7.46574
▁होता	-7.46831
▁<	-7.46945
▁साल	-7.48708
▁रहे	-7.48805
▁स्थान	-7.48994
▁हुई	-7.4906
▁एल	-7.49272
▁फिल्म	-7.49577
▁क्योंकि	-7.5021
▁उस	-7.50271
ान	-7.50776
▁तीन	-7.50797
▁मुख्य	-7.50959
▁लोगों	-7.51121
▁एफ	-7.5126
▁एन	-7.51617
▁आर	-7.51635
▁राष्ट्रीय	-7.51831
▁दी	-7.52944
unk	-7.54444
▁'	-7.55041
▁केवल	-7.55304
▁विशेष	-7.55324
▁ओ	-7.55397
▁युद्ध	-7.55938
▁दोनों	-7.57081
▁पहली	-7.57211
▁खेल	-7.57326
▁स्कूल	-7.57375
▁लगभग	-7.57432
ग	-7.57492
▁विश्वविद्यालय	-7.57713
▁शुरुआत	-7.57992
▁जैसे	-7.58139
ली	-7.58427
िण	-7.58444
▁प्रमुख	-7.58857
▁टीम	-7.59387
▁बहुत	-7.59826
▁ले	-7.59903
▁ओर	-7.60474
/	-7.6073
▁शि	-7.61589
▁संयुक्त	-7.61636
ब	-7.617
▁जाना	-7.61738
),	-7.6226
▁निर्माण	-7.63355
िक	-7.63909
▁जीवन	-7.64285
▁बन	-7.65657
िंग	-7.65691
व	-7.6604
▁उसे	-7.66392
ज	-7.66531
▁संगीत	-7.66532
▁मूल	-7.666
▁समूह	-7.67335
▁टी	-7.67512
▁भाग	-7.68253
▁कोई	-7.686
▁कार्य	-7.689
री	-7.69446
▁वाली	-7.69854
ले	-7.70147
▁सेवा	-7.70591
▁स्थित	-7.7068
▁अमेरिकी	-7.71436
का	-7.73421
▁खिलाफ	-7.74117
▁अंत	-7.74154
▁होती	-7.74186
▁जहाँ	-7.74429
▁श्रृंखला	-7.74448
▁रखा	-7.75054
▁किसी	-7.75677
▁इतिहास	-7.75783
▁करती	-7.76467
▁बारे	-7.76552
▁ऑफ	-7.77029
▁घर	-7.77151
▁उनका	-7.77661
▁अमेरिका	-7.78302
▁दशक	-7.78615
मा	-7.79295
▁अपना	-7.80007
एस	-7.80197
ज़	-7.8061
▁नए	-7.80986
▁इन	-7.81059
▁माध्यम	-7.81782
▁थीं	-7.81929
▁परिवार	-7.82174
ला	-7.82555
'	-7.82841
▁उसके	-7.83526
▁सदस्य	-7.83616
ियों	-7.83689
▁कंपनी	-7.83759
ह	-7.83906
▁होते	-7.84429
▁मृत्यु	-7.84536
।"	-7.84547
▁प्रदर्शन	-7.84999
▁प्रदान	-7.85195
वीं	-7.85286
रा	-7.85315
बी	-7.85714
ीय	-7.8581
▁जबकि	-7.86214
▁चि	-7.87032
▁अंतिम	-7.87051
▁बनाया	-7.87391
",	-7.87679
▁चार	-7.87902
नी	-7.88076
▁एल्बम	-7.8835
▁ई	-7.8838
ओ	-7.88413
▁हालाँकि	-7.88745
▁उत्तर	-7.89638
फ	-7.8975
▁लीग	-7.8988
▁विश्व	-7.90899
▁अलग	-7.91035
▁अब	-7.91438
▁सेना	-7.91508
▁रिकॉर्ड	-7.91884
▁पहला	-7.92622
वा	-7.92739
▁कार्यक्रम	-7.92939
▁क्लब	-7.93175
च	-7.93956
▁जाती	-7.96048
को	-7.96204
डी	-7.9629
▁मार्च	-7.97367
ंग	-7.97992
▁इसका	-7.98041
श	-7.98408
▁गीत	-7.99272
▁प्रकार	-7.99769
▁जी	-8.00177
ते	-8.0145
▁काउंटी	-8.01961
▁पुरस्कार	-8.02356
▁जून	-8.02862
या	-8.02901
▁दूसरे	-8.03144
गा	-8.03372
▁हालांकि	-8.03506
▁जनवरी	-8.04922
▁बड़े	-8.05111
य	-8.05247
▁वी	-8.05341
▁सितंबर	-8.05373
मैन	-8.05531
▁जुलाई	-8.06161
▁केंद्र	-8.06307
के	-8.06415
▁मई	-8.06514
.)	-8.06588
%	-8.06899
▁समाप्त	-8.06987
▁अक्टूबर	-8.07777
▁देने	-8.08041
▁उच्च	-8.08514
▁न	-8.09223
िया	-8.09226
▁अगस्त	-8.09309
▁सकते	-8.0935
थ	-8.09732
▁चर्च	-8.09814
▁जिसका	-8.10209
▁दिन	-8.10541
ती	-8.10688
▁स्टेशन	-8.11106
▁अप्रैल	-8.11125
▁जिन्होंने	-8.11493
▁प्रतिशत	-8.11714
▁छा	-8.11896
▁तब	-8.11935
▁अनुसार	-8.12
▁विकास	-8.12051
▁जॉन	-8.12278
त	-8.12484
▁नवंबर	-8.12941
▁सरकार	-8.13218
▁स्थानीय	-8.1437
▁देता	-8.14575
▁दिसंबर	-8.14637
▁बाहर	-8.14644
▁वर्षों	-8.14937
▁वाला	-8.14977
▁तहत	-8.14993
▁विभिन्न	-8.15131
▁स्थापित	-8.15961
▁जिससे	-8.15998
्य	-8.16069
▁संघ	-8.16272
▁सीज़न	-8.16317
▁प्रत्येक	-8.16575
▁कभी	-8.17006
र्स	-8.17095
▁प्रति	-8.17134
▁एकल	-8.17217
▁शताब्दी	-8.17326
▁अधिकांश	-8.18187
▁अंतर्राष्ट्रीय	-8.18257
▁जन्म	-8.18374
▁महत्वपूर्ण	-8.18495
▁जाते	-8.18592
▁महिला	-8.1865
▁आगे	-8.19211
वें	-8.19388
ें	-8.19696
▁उन	-8.19813
िका	-8.20291
▁प्रारंभिक	-8.20518
▁हिस्सा	-8.20706
▁रही	-8.20731
▁स्थिति	-8.20864
▁स्थापना	-8.20979
▁सा	-8.2101
टा	-8.21098
कर	-8.21805
▁कॉलेज	-8.21835
▁दिखाई	-8.22264
रो	-8.22482
▁व्यक्ति	-8.22909
एक	-8.23353
▁नदी	-8.23413
▁पूरी	-8.23545
▁बनाने	-8.23599
▁क	-8.24481
▁फरवरी	-8.24712
▁समर्थन	-8.24721
▁वर्तमान	-8.24785
▁र	-8.24807
▁मं	-8.25171
▁फुटबॉल	-8.25206
▁डब्ल्यू	-8.25421
▁अध्ययन	-8.25478
▁बैंड	-8.25516
▁चाहिए	-8.25638
▁आम	-8.25698
▁घोषणा	-8.26059
▁प्रकाशित	-8.26219
▁सेंट	-8.26241
वे	-8.26737
▁ली	-8.26755
▁एच	-8.27597
नो	-8.27753
▁जीत	-8.27882
▁भूमि	-8.28044
▁कला	-8.28761
▁जे	-8.28788
▁चुनाव	-8.29316
▁सू	-8.29436
▁छोड़	-8.29899
▁प्रणाली	-8.30447
▁इसकी	-8.30563
▁पार्टी	-8.30645
▁उत्तरी	-8.30968
)।	-8.31018
▁एंड	-8.31095
लो	-8.31313
▁छोटे	-8.31362
▁उत्पादन	-8.31399
▁शो	-8.31526
▁संस्करण	-8.32084
▁माना	-8.32329
▁पता	-8.32633
▁मार्ग	-8.32668
▁प्रवेश	-8.33042
वी	-8.33152
▁अलावा	-8.33294
▁सुर	-8.33362
▁करियर	-8.33453
जी	-8.33483
▁स्वत	-8.33499
▁जिसने	-8.33524
▁सामान्य	-8.34095
▁बनाए	-8.34261
▁आधार	-8.34379
▁सार्वजनिक	-8.34441
एन	-8.34589
▁बंद	-8.34676
▁कुल	-8.34827
िस	-8.34835
पी	-8.35101
▁ब्रिटिश	-8.35585
सा	-8.35587
िन	-8.35862
▁वापस	-8.36066
▁लोग	-8.3659
▁इसलिए	-8.36772
ियन	-8.36865
▁पूरा	-8.37068
▁आ	-8.37207
टी	-8.37225
▁तुलना	-8.37319
स्ट	-8.37365
▁आवश्यकता	-8.37435
▁करके	-8.37657
कार	-8.38179
बा	-8.38326
▁इसमें	-8.38619
▁हिस्से	-8.38648
▁भीतर	-8.38737
▁जिसके	-8.39276
▁स्तर	-8.39705
▁चैंपियनशिप	-8.39708
▁समान	-8.39722
▁कानून	-8.39888
▁ला	-8.40071
की	-8.4042
▁तौर	-8.40859
▁आयोजित	-8.41044
▁संख्या	-8.41044
▁जिनमें	-8.41201
▁अक्सर	-8.41213
से	-8.41302
▁न्यूयॉर्क	-8.41313
▁अध्य	-8.415
▁सड़क	-8.41592
▁मध्य	-8.42008
सन	-8.42402
▁भूमिका	-8.43129
▁दुनिया	-8.43246
साथ	-8.43495
▁ल	-8.43687
ि	-8.43857
▁अनुमति	-8.43988
रे	-8.4483
▁मैं	-8.44835
▁नियुक्त	-8.45138
▁""	-8.46441
▁खुद	-8.46651
▁शीर्ष	-8.46773
▁नेतृत्व	-8.46832
▁नीचे	-8.46865
▁प्रशि	-8.46994
▁संबंधित	-8.47437
▁आयु	-8.48205
▁हे	-8.48361
▁संबंध	-8.48407
▁योजना	-8.48826
डो	-8.48923
▁खिलाड़ी	-8.49144
▁उप	-8.49318
▁बड़ी	-8.49388
▁देखा	-8.49409
▁देश	-8.49425
▁बिना	-8.49571
▁दिए	-8.49587
▁नई	-8.4961
▁नियं	-8.49636
▁विकसित	-8.4965
▁मा	-8.50067
▁होगा	-8.50102
▁इ	-8.5027
▁न्यू	-8.50271
▁ऐसा	-8.50924
क्स	-8.51096
▁उसने	-8.51254
▁गैर	-8.51426
▁हैः	-8.51443
▁बना	-8.51451
टन	-8.51529
डा	-8.5154
▁कप	-8.51766
▁शादी	-8.51951
▁गाँव	-8.51998
▁अभी	-8.5208
▁लिखा	-8.52351
वि	-8.52593
▁जिले	-8.52989
▁जिन्हें	-8.53114
▁पिता	-8.53168
▁जीता	-8.53264
▁पीछे	-8.54076
▁("	-8.54282
▁प्रयास	-8.54439
▁हस्ता	-8.54448
▁मदद	-8.54718
")	-8.5483
▁सकती	-8.55122
▁आबादी	-8.5518
▁पश्चिमी	-8.55892
▁व्यक्तिगत	-8.56039
आ	-8.56297
▁वर्ग	-8.56476
▁महिलाओं	-8.56736
▁चला	-8.57257
▁सीमा	-8.57293
ओं	-8.57306
▁सहित	-8.57353
▁पुस्तक	-8.57653
▁संर	-8.57708
▁द्वीप	-8.57758
▁तट	-8.57804
▁प्रभाव	-8.5784
▁सूची	-8.5801
▁रंग	-8.58026
▁पा	-8.58059
▁बदल	-8.5827
▁डॉलर	-8.58282
▁उसकी	-8.58658
▁मैच	-8.58768
▁बे	-8.59177
अ	-8.59286
टो	-8.59704
▁जर्मन	-8.59879
▁प्रतिनिधित्व	-8.59972
▁पश्चिम	-8.6019
▁लेने	-8.60301
▁गोल	-8.60356
▁मो	-8.60683
▁ऐतिहासिक	-8.60948
▁अगले	-8.60955
▁परिषद	-8.62331
▁लाइन	-8.62356
एल	-8.62431
▁छह	-8.62521
▁अंग्रेजी	-8.62584
▁हम	-8.62597
▁राजनीतिक	-8.62961
▁देते	-8.63162
▁पद	-8.63247
▁पूरे	-8.63678
वर	-8.63829
▁क्या	-8.64087
▁व्यापक	-8.64177
मो	-8.64402
▁बात	-8.64412
▁पेशेवर	-8.64606
▁आसपास	-8.64764
▁ध्यान	-8.64919
जो	-8.65072
▁डिजाइन	-8.65164
एँ	-8.6523
▁अल	-8.65401
लैंड	-8.65538
▁स्नातक	-8.6567
▁हैंः	-8.65703
▁लंदन	-8.65996
मी	-8.66082
यू	-8.66237
एम	-8.67049
▁आकार	-8.67123
▁परी	-8.67129
▁अवधि	-8.67497
▁हर	-8.67524
▁बड़ा	-8.67663
▁सैन्य	-8.67801
▁लड़ाई	-8.67907
▁उसी	-8.68059
▁आप	-8.68174
▁हार	-8.68209
ख	-8.68229
▁हासिल	-8.68319
▁बने	-8.68555
▁स्पष्ट	-8.68713
स्	-8.68751
जे	-8.68925
▁औसत	-8.69093
जन्म	-8.6916
▁पूर्वी	-8.69369
जा	-8.69385
▁ताकि	-8.69414
▁दौड़	-8.69428
▁खोज	-8.69757
▁यदि	-8.70324
▁अंततः	-8.70384
▁ये	-8.70403
▁मैक	-8.70436
▁चुना	-8.70449
▁अर्थ	-8.70461
▁विभाग	-8.70589
▁पानी	-8.70619
आमतौर	-8.70895
▁_	-8.71078
▁रे	-8.71303
▁पार्क	-8.71616
▁राष्ट्रपति	-8.71628
▁संचालन	-8.7169
▁टेलीविजन	-8.71888
▁मार	-8.72017
यर	-8.72027
▁ऊपर	-8.72046
▁युवा	-8.72115
▁बच्चों	-8.72205
▁परिणामस्वरूप	-8.72218
▁हवाई	-8.7226
ेन	-8.72347
▁बो	-8.7266
गो	-8.72826
▁स्थानांतरित	-8.72854
▁शैली	-8.72937
▁रहने	-8.72991
▁पार	-8.73218
▁उदाहरण	-8.73352
▁आए	-8.73385
:	-8.73568
उ	-8.73971
▁यूरोपीय	-8.74289
ु	-8.74373
▁लंबे	-8.74568
▁राजा	-8.74913
▁सुधार	-8.7511
▁भाषा	-8.75147
▁प्रस्तुत	-8.75498
▁खेला	-8.75504
▁दूसरा	-8.75863
▁दूर	-8.7592
▁पाया	-8.75983
▁सहायक	-8.761
▁समी	-8.76308
▁समुदाय	-8.76394
▁जाएगा	-8.76528
▁बजाय	-8.76623
▁शाही	-8.76781
▁विस्तार	-8.76883
▁सदस्यों	-8.77314
▁विद्यालय	-8.77361
▁कैरियर	-8.77398
▁रेलवे	-8.77431
▁वीडियो	-8.77721
▁शब्द	-8.77743
▁सके	-8.77816
आई	-8.77981
▁अभियान	-8.78275
▁विचार	-8.78448
▁रहते	-8.78505
▁दूसरी	-8.78518
▁इंग्लैंड	-8.78951
▁रखने	-8.78989
▁आया	-8.79105
▁खंड	-8.79588
लर	-8.79698
▁फ्रांसीसी	-8.79715
▁भाई	-8.79803
▁रेडियो	-8.799
▁दल	-8.79984
▁लेखक	-8.80071
▁सह	-8.80725
पा	-8.80808
मता	-8.81078
▁उम्र	-8.81102
▁संगठन	-8.81764
▁शीर्षक	-8.81773
▁मे	-8.81952
गी	-8.82021
▁चले	-8.82053
▁जॉर्ज	-8.82429
▁सामाजिक	-8.82553
▁ट्रैक	-8.82805
▁इमारत	-8.82919
▁स्थल	-8.82935
▁तैयार	-8.8297
▁वै	-8.82996
▁चिकित्सा	-8.83065
▁करें	-8.83069
▁आधिकारिक	-8.83619
▁मिला	-8.83657
▁विलियम	-8.83863
▁नामित	-8.839
▁समाज	-8.83976
▁वहाँ	-8.8421
▁मुझे	-8.84264
▁=	-8.84314
▁जहां	-8.84355
बे	-8.844
▁डे	-8.84803
▁अधिकार	-8.84823
▁कै	-8.8487
इ	-8.8493
▁सं	-8.84985
िणी	-8.85052
▁सप्ताह	-8.8509
▁समाचार	-8.85262
▁पुरुषों	-8.85401
▁सहायता	-8.85653
▁अदालत	-8.86056
टर	-8.86276
▁जैसा	-8.86351
▁स्वास्थ्य	-8.86372
▁हॉल	-8.86604
▁बच्चे	-8.86627
▁बेटे	-8.87
▁पुलिस	-8.87041
▁निर्धारित	-8.87088
▁उ	-8.87115
▁सामने	-8.87126
▁संग्रह	-8.87291
▁सर्वश्रेष्ठ	-8.87388
▁प्रतियोगिता	-8.87753
▁मॉडल	-8.88
▁आदेश	-8.88171
▁बताया	-8.88265
▁ह	-8.88387
▁मीटर	-8.8839
ियो	-8.88394
▁बनाई	-8.88522
फ़	-8.88582
▁लौट	-8.88646
ात	-8.88666
बो	-8.88701
▁प्र	-8.88759
▁ऑस्ट्रेलिया	-8.89122
दा	-8.89174
▁डिवीजन	-8.89456
▁सु	-8.89558
▁परियोजना	-8.89602
डे	-8.89761
▁कहानी	-8.89882
▁मिली	-8.89894
▁रात	-8.90081
▁सैन	-8.90084
▁उद्देश्य	-8.90106
लिन	-8.90438
▁समुद्र	-8.90511
▁धर्म	-8.90632
▁मि	-8.90702
▁सामग्री	-8.90867
▁पत्नी	-8.90977
▁हाई	-8.91039
▁बस	-8.91054
▁सि	-8.91109
▁भर	-8.91173
▁पुरुष	-8.91218
▁गेम	-8.91241
▁अंक	-8.91306
▁सम्मान	-8.91329
▁मामले	-8.91445
▁सम्मेलन	-8.91873
▁सामना	-8.91896
▁स्वीकार	-8.91928
▁संपत्ति	-8.91931
▁जल	-8.92149
▁पूर्ण	-8.92154
▁द्वितीय	-8.92333
और	-8.92462
▁महीने	-8.92547
▁काफी	-8.92554
▁प्रभावित	-8.92602
▁खेलों	-8.92738
कभी	-8.9282
▁बोर्ड	-8.92853
▁लोकप्रिय	-8.92881
▁संकेत	-8.93263
इस	-8.93289
▁कार्यालय	-8.93353
▁दावा	-8.93443
▁पहचान	-8.93623
▁अंतर	-8.93662
चि	-8.9383
▁बावजूद	-8.93878
▁फाइनल	-8.93934
▁संस्थान	-8.93974
▁संग्रहालय	-8.94085
]	-8.94144
▁कु	-8.94271
▁कार्यों	-8.94569
▁कनाडा	-8.94722
▁एकमा	-8.94791
▁अधिकारी	-8.95018
▁लाल	-8.95092
▁कोच	-8.95107
▁जहाज	-8.95157
▁सफेद	-8.95158
▁मजबूत	-8.95227
▁लगाया	-8.95314
▁पिछले	-8.95398
▁प्रसिद्ध	-8.95478
जन	-8.95479
▁प्रबंधन	-8.95609
▁केंद्रित	-8.95791
▁प्रक्रिया	-8.96085
▁स्टूडियो	-8.96105
▁छोटी	-8.96109
भ	-8.96146
▁नेटवर्क	-8.9636
▁जेम्स	-8.96484
अलग	-8.9653
▁परिणाम	-8.96679
▁तीसरे	-8.96795
ंड	-8.96888
▁आधारित	-8.96984
मे	-8.97006
▁अच्छी	-8.97082
▁कमी	-8.97135
▁शक्ति	-8.97302
▁नया	-8.97656
▁जांच	-8.9778
सो	-8.97806
वादी	-8.97822
▁पहुंच	-8.97923
▁फ्रांस	-8.98018
▁विशिष्ट	-8.98172
▁दे	-8.98233
▁वास्तव	-8.98298
▁भारत	-8.9836
आर	-8.98392
▁गठन	-8.98608
▁पे	-8.98661
▁वर्णन	-8.98761
▁पुराने	-8.99009
हा	-8.9902
▁अधिनियम	-8.99069
▁उपस्थिति	-8.99288
ौ	-8.99425
▁दौर	-8.99462
▁कार	-8.9954
▁कैलिफोर्निया	-8.99926
रि	-8.99935
▁हाउस	-9.00049
▁डि	-9.0009
▁पाँच	-9.00322
▁तुरंत	-9.0037
▁समिति	-9.00453
▁शोध	-9.00476
▁डिग्री	-9.00622
▁नौसेना	-9.00824
▁सक्रिय	-9.00934
▁सात	-9.00973
▁मीडिया	-9.00989
ात्मक	-9.00999
टे	-9.01324
ू	-9.01368
▁लागू	-9.0142
गन	-9.01494
ेट	-9.01548
▁पड़ा	-9.01562
▁निदेशक	-9.01593
▁पांच	-9.01702
पो	-9.01747
इन	-9.0184
▁आधुनिक	-9.01952
▁वर्णित	-9.01997
▁रो	-9.02032
▁मिल	-9.02116
▁जगह	-9.02494
▁संदर्भ	-9.02517
▁समुद्री	-9.02619
▁अतिरिक्त	-9.02638
कों	-9.02695
▁पैदा	-9.02723
न्स	-9.02761
ंट	-9.02868
कु	-9.02883
▁माँ	-9.03068
▁मामलों	-9.03097
▁नियमित	-9.03167
्ट	-9.03188
▁पदक	-9.03407
▁रा	-9.03424
वेल	-9.03439
▁मु	-9.03482
▁स्	-9.03491
▁महान	-9.03621
▁कलाकार	-9.03915
▁अनुबंध	-9.04137
▁निजी	-9.04167
▁विपरीत	-9.04316
▁एपिसोड	-9.04354
▁प्रथम	-9.04575
▁डॉ	-9.0459
▁मौजूद	-9.04712
▁व्यापार	-9.04928
▁नुकसान	-9.05266
▁चीनी	-9.05277
ट्स	-9.05414
▁होना	-9.0583
▁गईं	-9.05986
▁एक्स	-9.06155
▁विरोध	-9.06276
स्टर	-9.06329
▁उपलब्ध	-9.06447
▁दिखाया	-9.06534
▁भारतीय	-9.06639
ची	-9.06727
▁अधिकारियों	-9.06975
▁केंद्रीय	-9.07131
▁उससे	-9.07514
▁आज	-9.07592
▁घरेलू	-9.07702
▁मंच	-9.07708
▁प्राथमिक	-9.07812
नि	-9.08124
▁निर्णय	-9.08299
▁गो	-9.08299
एं	-9.08329
▁गति	-9.08508
वाद	-9.08515
▁$	-9.08709
बर्ग	-9.08741
▁बेटी	-9.08748
▁सफल	-9.08772
▁चरण	-9.08918
▁संचालित	-9.08953
▁सिद्धांत	-9.09186
ध	-9.09241
▁फैसला	-9.09265
▁दृश्य	-9.09267
▁विषय	-9.093
▁नागरिक	-9.09417
ल्स	-9.09605
▁()	-9.09612
▁ऑस्ट्रेलियाई	-9.09735
▁जिला	-9.09895
▁टूर्नामेंट	-9.10049
▁इसने	-9.10076
मर	-9.10203
▁युग	-9.10343
चा	-9.10515
▁हाथ	-9.1056
▁दस	-9.10657
▁यूरोप	-9.10713
▁योगदान	-9.1072
▁प्रस्ताव	-9.11203
▁नामक	-9.11208
▁परिवर्तन	-9.11274
▁रोमन	-9.11337
▁पारंपरिक	-9.11398
बल	-9.11497
▁पेश	-9.11516
▁मानव	-9.11836
▁रि	-9.11919
▁व्यवसाय	-9.11989
▁आने	-9.12254
शास्	-9.12344
▁उसका	-9.12386
▁संघीय	-9.12603
पर	-9.1263
▁नि	-9.12761
▁लगा	-9.12842
▁नंबर	-9.12896
▁रॉक	-9.12899
▁लाभ	-9.12938
वां	-9.12951
▁आवश्यक	-9.13103
▁लकड़ी	-9.13252
▁पुल	-9.1337
▁परिसर	-9.13374
▁ऑ	-9.13433
▁खो	-9.13485
▁खेले	-9.13721
▁वृद्धि	-9.13737
▁आठ	-9.1383
▁सम्मानित	-9.13934
▁उपकरण	-9.13948
▁निम्नलिखित	-9.1395
▁निर्माता	-9.13962
पश्चिम	-9.14093
▁गणराज्य	-9.14516
▁जर्मनी	-9.14648
▁नगरपालिका	-9.1506
▁हाल	-9.15114
ेस	-9.15121
▁विभाजित	-9.1514
▁प्रेरित	-9.15155
▁इससे	-9.15236
▁ठीक	-9.15359
▁रिपोर्ट	-9.15377
लेट	-9.1538
▁ग	-9.15392
▁खिताब	-9.15611
▁दर्ज	-9.15661
▁श्रेणी	-9.15694
▁देशों	-9.15699
▁मिलियन	-9.1574
▁आय	-9.15835
दार	-9.15895
▁मांग	-9.15933
▁चरि	-9.15974
▁स्वामित्व	-9.16018
▁विजेता	-9.1613
वो	-9.16153
▁प्रोफेसर	-9.16287
▁तर्क	-9.16301
▁वेस्ट	-9.1632
▁सूचीबद्ध	-9.16347
▁पो	-9.16491
▁मिनट	-9.16493
▁कोशिश	-9.16574
▁डेविड	-9.1662
▁जापान	-9.16785
▁दिनों	-9.16846
▁शै	-9.16876
▁झील	-9.16982
▁लो	-9.17
फोर्ड	-9.17044
▁सिर	-9.17191
▁सो	-9.17299
▁थॉमस	-9.17409
▁देती	-9.17491
▁सीमित	-9.17693
प्र	-9.17861
▁लि	-9.17981
e	-9.18075
▁स्ट्रीट	-9.18174
▁दृष्टिकोण	-9.18239
▁खाड़ी	-9.18257
▁रोड	-9.18397
ियाँ	-9.18464
ानिक	-9.18609
▁लगातार	-9.18633
▁[	-9.18758
▁प्रो	-9.18764
▁पॉल	-9.1877
पूर्व	-9.18851
▁जनरल	-9.1887
▁मैदान	-9.18943
िल	-9.18956
▁मान्यता	-9.18988
▁अस्पताल	-9.19164
▁जनगणना	-9.19255
ति	-9.19308
ड़	-9.19352
▁हमला	-9.19526
▁भुगतान	-9.19672
▁हत्या	-9.19745
▁बैंक	-9.1981
▁उद्यान	-9.199
▁मैरी	-9.19913
ियस	-9.19985
▁स्थानों	-9.2002
▁जोड़ा	-9.20071
र्ट	-9.2008
▁टो	-9.20084
▁चीन	-9.2019
▁धन	-9.20269
▁सुपर	-9.20547
▁डो	-9.2055
▁अकादमी	-9.20595
▁कैसे	-9.20605
र्	-9.20642
▁हटा	-9.20673
▁संरचना	-9.20689
र्ड	-9.20822
▁निर्मित	-9.20952
▁रूसी	-9.21098
नर	-9.21121
▁शायद	-9.21182
पूर्ण	-9.21248
▁भारी	-9.21322
▁चार्ट	-9.21402
मु	-9.21631
▁उद्योग	-9.21651
▁छोटा	-9.21673
▁अच्छा	-9.21695
मान	-9.21702
▁खिलाड़ियों	-9.21801
▁प्रसारित	-9.21821
▁नौ	-9.21894
▁ऐसे	-9.2199
▁जूनियर	-9.22063
▁विमान	-9.22161
▁जानकारी	-9.22182
▁बु	-9.2258
ेल	-9.22707
▁उल्लेख	-9.22953
▁पालन	-9.23021
▁सैनिकों	-9.2304
▁महल	-9.2305
▁लॉ	-9.23077
▁वास्तविक	-9.23277
र्न	-9.23344
▁अफ्रीकी	-9.23433
एफ	-9.23598
▁प्रतिक्रिया	-9.23691
▁अभ्यास	-9.23735
▁नाटक	-9.23979
▁आरोप	-9.24065
▁वायु	-9.24138
▁प्रजाति	-9.24266
▁शरीर	-9.24305
▁संदर्भित	-9.24405
▁जिसकी	-9.24442
▁शुरुआती	-9.24538
▁बाहरी	-9.24704
▁बिंदु	-9.24843
▁परिवहन	-9.25065
▁जीन	-9.25214
▁बाजार	-9.25346
▁थिएटर	-9.25639
▁रन	-9.25802
▁यहाँ	-9.25888
▁कांग्रेस	-9.25907
ंक	-9.25948
▁सर	-9.26125
▁मै	-9.26155
▁मेल	-9.26384
▁ओलंपिक	-9.26399
i	-9.26493
▁ब	-9.26529
ोस	-9.26801
सु	-9.27015
!	-9.27088
्यू	-9.27098
▁तेजी	-9.27105
▁मौसम	-9.27252
रिया	-9.27271
▁लेकर	-9.27306
▁प्रतिस्पर्धा	-9.27404
▁विश्वास	-9.2763
▁ब्रिटेन	-9.27682
▁चलता	-9.27895
▁प्रसारण	-9.27949
मन	-9.27967
▁रिलीज़	-9.28114
▁चार्ल्स	-9.28115
▁जवाब	-9.28143
▁बल	-9.28217
▁कब्जा	-9.28385
▁क्यू	-9.28459
डर	-9.28545
ंस	-9.28605
▁खोला	-9.28658
▁बेहतर	-9.2874
▁साथी	-9.28817
्ड	-9.28899
▁मी	-9.29001
▁प्रदर्शित	-9.29012
▁आंदोलन	-9.29162
▁प्रांत	-9.29276
गर	-9.29358
▁ना	-9.29412
▁आर्थिक	-9.29415
डेन	-9.29551
▁घंटे	-9.29604
बर	-9.29819
▁यूनाइटेड	-9.29947
▁सफलता	-9.29997
ज़ा	-9.30041
।..	-9.30214
▁करेगा	-9.30295
ज़ी	-9.30362
्	-9.30378
ेंस	-9.30412
▁मील	-9.30455
▁अनुभव	-9.30534
हम	-9.30548
▁अनुसंधान	-9.30567
▁याद	-9.30639
▁दर	-9.30776
लिंग	-9.30811
▁मानक	-9.30861
▁टीमों	-9.3091
▁तरीके	-9.31016
हो	-9.31055
▁जापानी	-9.31091
▁हेनरी	-9.31174
?	-9.31426
▁दौरा	-9.3144
▁चयन	-9.31459
्म	-9.31562
यह	-9.31754
▁विवरण	-9.31787
▁पत्थर	-9.31792
▁कलाकारों	-9.31856
▁आग	-9.32136
▁विरासत	-9.32139
▁ऊर्जा	-9.32255
▁व्यवहार	-9.32312
▁पर्याप्त	-9.3244
▁आंतरिक	-9.32579
िस्ट	-9.3295
ाओं	-9.32968
▁संस्कृति	-9.32992
▁सहयोग	-9.33114
▁कार्यक्रमों	-9.33168
▁योग्य	-9.332
▁गिर	-9.33405
▁विकल्प	-9.33457
ालय	-9.33516
▁प्राकृतिक	-9.33574
▁प्यार	-9.33658
▁जीवित	-9.33802
म्प	-9.33835
ियर	-9.33839
▁स्वयं	-9.33914
▁कैथोलिक	-9.34076
▁खराब	-9.34205
▁मुक्त	-9.34218
▁उड़ान	-9.34272
▁जनसंख्या	-9.34345
▁वरिष्ठ	-9.34753
्टन	-9.3477
▁उपन्यास	-9.34827
दी	-9.34925
▁उम्मीद	-9.35021
गे	-9.35022
िम	-9.35239
फा	-9.3527
चे	-9.35303
पे	-9.35306
▁अफ्रीका	-9.35359
▁घाटी	-9.35391
▁अभिनय	-9.35448
ल्ड	-9.35465
▁विफल	-9.35645
▁माइकल	-9.35669
▁उल्लेखनीय	-9.35707
▁आलोचना	-9.35782
▁गायक	-9.35828
▁अनुमान	-9.35865
▁हराया	-9.3587
▁पीटर	-9.35929
▁लंबी	-9.36026
▁बाल	-9.36155
▁मूल्य	-9.36169
▁कृषि	-9.36322
▁क्रॉस	-9.36355
▁प्रेस	-9.36373
▁पु	-9.364
▁कमान	-9.36442
▁कानूनी	-9.36488
फील्ड	-9.36785
▁मजबूर	-9.36933
▁पहाड़ी	-9.37073
▁वाशिंगटन	-9.37135
▁रेल	-9.37179
▁विदेशी	-9.37276
▁श्री	-9.37351
▁रेखा	-9.37426
▁गु	-9.37683
▁बल्कि	-9.37727
वन	-9.37776
▁टीवी	-9.37891
▁घटना	-9.37902
▁फिल्मों	-9.37948
▁संपर्क	-9.37982
▁सीधे	-9.38024
▁चैंपियन	-9.38133
विक	-9.38139
▁डिज़ाइन	-9.38192
▁होगी	-9.38302
▁कार्यकाल	-9.38361
▁फे	-9.38364
▁स्वागत	-9.38372
▁शासन	-9.38439
▁इनकार	-9.38501
शा	-9.38513
▁समूहों	-9.38556
▁जेल	-9.38588
▁सेट	-9.3868
रु	-9.3889
▁वार्षिक	-9.38902
▁संसद	-9.3891
▁बिल	-9.38951
शी	-9.38968
▁बा	-9.38979
नेट	-9.39015
▁संघर्ष	-9.39017
पिता	-9.39024
▁रुचि	-9.39071
ानी	-9.39075
▁डेटा	-9.39158
कै	-9.39184
▁धार्मिक	-9.39202
▁गंभीर	-9.39336
▁मालिक	-9.39364
▁श	-9.39417
▁इंजन	-9.39599
घ	-9.39629
▁इतालवी	-9.39699
▁कनाडाई	-9.39724
लि	-9.39756
▁जिस	-9.40016
▁बनने	-9.4003
▁इकाई	-9.40077
▁लु	-9.40086
▁मार्क	-9.40284
▁पोस्ट	-9.40356
▁महसूस	-9.40491
▁प्रीमियर	-9.40561
र्क	-9.40609
▁यहूदी	-9.40631
डेल	-9.40773
▁सेवानिवृत्त	-9.40818
▁ग्रीन	-9.40865
▁ईसाई	-9.40944
▁भविष्य	-9.4096
न्	-9.41138
ोन	-9.41209
▁बढ़ावा	-9.4156
▁कप्तान	-9.41562
▁नो	-9.41676
▁उत्पन्न	-9.41718
▁Â	-9.41875
▁स्पेनिश	-9.42175
▁वन	-9.42209
▁वा	-9.42235
▁लागत	-9.42239
▁सेवाओं	-9.42511
▁आयोग	-9.42951
s	-9.4296
▁व्यक्त	-9.4308
▁हमेशा	-9.43203
▁पुस्तकालय	-9.43254
▁हवा	-9.43312
▁नष्ट	-9.4332
यो	-9.4337
▁पेरिस	-9.43561
▁भेजा	-9.43623
▁रेड	-9.43647
▁संभावना	-9.43674
▁स्मारक	-9.43866
▁डु	-9.43877
▁पृष्ठभूमि	-9.43951
▁पाए	-9.43985
▁संभावित	-9.43993
▁शेष	-9.44088
▁गवर्नर	-9.4416
▁लाख	-9.44394
▁भोजन	-9.44423
▁हद	-9.44468
▁दूरी	-9.44499
▁लॉस	-9.44548
▁चैनल	-9.446
▁ऐसी	-9.44655
▁टेक्सास	-9.44739
▁नेता	-9.44842
▁सब	-9.45201
▁बेल	-9.45279
▁ग्रामीण	-9.45317
▁बिक्री	-9.45467
▁बहु	-9.45479
▁इसी	-9.45484
▁जीती	-9.45586
▁स्कोर	-9.45626
▁रखते	-9.45772
▁निश्चित	-9.4579
▁मेरे	-9.45867
मेन	-9.46031
▁कार्यकारी	-9.46129
▁रिकॉर्डिंग	-9.46351
सिया	-9.46429
▁जिनके	-9.46483
▁आपूर्ति	-9.46589
▁बढ़	-9.46695
▁पैमाने	-9.46695
▁माता	-9.46712
▁प्रशंसा	-9.46814
▁वालों	-9.46819
स्को	-9.46841
ल्ट	-9.46888
▁स्मिथ	-9.46943
▁बिशप	-9.47007
▁प्रकाश	-9.47036
ास	-9.47054
सर	-9.47058
▁साम्राज्य	-9.47116
▁प्रशासन	-9.47238
▁स्व	-9.47253
ेप	-9.47259
▁जीतने	-9.47346
▁पसंद	-9.47651
▁नृत्य	-9.47802
लु	-9.47836
▁किनारे	-9.47904
▁करेंगे	-9.4791
▁तं	-9.47931
▁सोवियत	-9.4796
▁अगर	-9.48032
रों	-9.48133
▁नीति	-9.48167
▁ग्रैंड	-9.48185
▁गीतों	-9.48211
▁राजमार्ग	-9.48442
▁आदमी	-9.48478
▁खेलने	-9.48498
▁लाइव	-9.48635
▁रूस	-9.4865
▁ऋण	-9.487
▁पैदल	-9.48716
▁सुझाव	-9.48762
t	-9.48805
▁आकर्षित	-9.48816
▁सरकारी	-9.48838
▁राष्ट्र	-9.4886
▁प्रतिनिधि	-9.48892
▁जीवनी	-9.48941
ंच	-9.48947
▁पि	-9.49022
▁पुनः	-9.49096
▁पुष्टि	-9.49129
वुड	-9.49304
▁उम्मीदवार	-9.49331
▁वित्तीय	-9.49346
▁ऑल	-9.49353
▁हि	-9.49383
▁चालक	-9.49501
निक	-9.49516
ष	-9.49558
▁रहता	-9.49653
▁आवास	-9.49711
▁ज़	-9.49771
विले	-9.49782
▁कार्रवाई	-9.49822
▁नोट	-9.4984
ठ	-9.49973
▁लगाने	-9.50153
▁बेच	-9.50166
▁सूचना	-9.50168
▁मंदिर	-9.50311
▁दोस्त	-9.50317
▁एड	-9.50425
▁प्राचीन	-9.5048
▁त	-9.50733
▁निर्देशन	-9.50844
▁अरब	-9.50949
▁प्रकाशन	-9.50983
▁रॉबर्ट	-9.51025
▁बलों	-9.51032
▁स्टार	-9.51076
▁ग्रे	-9.511
▁अल्	-9.51149
▁जल्द	-9.5124
▁बि	-9.5134
▁बंदरगाह	-9.51658
▁लगता	-9.51748
▁प्रौद्योगिकी	-9.52022
▁मिट्टी	-9.52112
▁ब्रांड	-9.52143
▁भ	-9.52334
▁चुने	-9.52349
▁कवर	-9.52562
गु	-9.52595
▁प्रबंधक	-9.52658
▁स्रोत	-9.5294
शि	-9.52943
▁मार्टिन	-9.53002
सं	-9.53017
▁हमले	-9.53038
विल	-9.53086
▁गै	-9.53231
मि	-9.53316
▁वितरण	-9.53363
▁बातचीत	-9.53368
कन	-9.53644
▁सतह	-9.53665
ाई	-9.53767
▁अंदर	-9.53805
▁मैन	-9.53944
▁गलत	-9.53967
▁हिट	-9.53993
▁निवासी	-9.54097
▁विशेषता	-9.54184
▁सचिव	-9.54275
▁जिम्मेदार	-9.54279
▁सीट	-9.54295
▁रिचर्ड	-9.54324
▁साझा	-9.54468
सि	-9.54537
▁निभाई	-9.54598
▁वैन	-9.54704
▁सांस्कृतिक	-9.5471
जैसे	-9.54783
रू	-9.54801
▁वोट	-9.54938
▁आयरलैंड	-9.55015
▁पति	-9.5504
▁रेजिमेंट	-9.55044
▁हिल	-9.55195
a	-9.55268
▁हमारे	-9.55358
▁पहुँच	-9.55515
▁कॉ	-9.55548
▁साइट	-9.5558
ियम	-9.55691
बार	-9.55715
▁बिजली	-9.55869
▁दौरे	-9.56125
▁लोकता	-9.56259
▁मिशन	-9.563
स्क	-9.56389
▁देखभाल	-9.56524
मोर	-9.56577
▁चाहते	-9.56627
▁हूँ	-9.56638
एच	-9.56658
▁बास्केटबॉल	-9.56678
d	-9.56707
ेड	-9.56959
▁ब्लैक	-9.57066
प्स	-9.57069
ीकरण	-9.571
ार्ड	-9.57184
कू	-9.57328
फी	-9.57363
▁व्यक्तियों	-9.5738
एक्स	-9.575
▁चौथे	-9.57512
▁सर्वोच्च	-9.57547
▁ध्वनि	-9.57553
▁वेल्स	-9.5768
▁अर्जित	-9.57716
▁शहरों	-9.57816
▁देखने	-9.58094
▁जोसेफ	-9.58114
ेशन	-9.58151
बु	-9.58157
िनो	-9.5817
▁मैंने	-9.58205
ल्	-9.58398
▁छोड़ने	-9.58585
▁लघु	-9.58595
ॉ	-9.58735
▁शाखा	-9.58749
▁घरों	-9.58816
▁राजधानी	-9.58885
▁जैक	-9.58943
▁एंजिल्स	-9.59134
▁ब्राउन	-9.59178
▁स्टेडियम	-9.5927
▁शिकागो	-9.59316
ेंट	-9.5933
बू	-9.59369
▁होटल	-9.59375
▁कहते	-9.59418
▁गठबंधन	-9.59435
▁सहयोगी	-9.595
▁रोक	-9.59504
▁मतदान	-9.59534
▁बहन	-9.59635
▁जाए	-9.59671
लिस	-9.59739
बैक	-9.59767
▁मिले	-9.59848
▁बदलकर	-9.59938
▁होकर	-9.59953
▁डेल	-9.60058
▁काले	-9.60105
▁दान	-9.60128
▁समर्पित	-9.60306
▁न्याय	-9.60352
▁जैसी	-9.60357
अप	-9.60524
▁हिस्सों	-9.60583
▁जुड़े	-9.60713
▁आपको	-9.60923
▁II	-9.60975
ंडा	-9.61058
▁इटली	-9.61154
गल	-9.61182
c	-9.6123
पुर	-9.61354
खा	-9.61376
▁मास्टर	-9.61498
▁शराब	-9.61727
▁उनमें	-9.61734
▁संचार	-9.61792
▁व्यावसायिक	-9.61873
▁घोषित	-9.61944
▁लेबल	-9.62024
▁ड	-9.62038
▁सुविधा	-9.62084
▁लै	-9.62105
▁स्थायी	-9.62187
▁प्रकृति	-9.62194
▁आयोजन	-9.62295
▁ख	-9.623
r	-9.62326
▁अप	-9.62356
▁तूफान	-9.62611
▁रोम	-9.62783
रस	-9.62802
▁मछली	-9.62836
▁लेखन	-9.63024
▁न्यूजीलैंड	-9.63216
ोव	-9.63291
▁शांति	-9.63347
हे	-9.63449
▁अनुवाद	-9.6368
▁सजा	-9.63833
▁कर्मचारियों	-9.6396
▁पकड़	-9.63963
▁महत्व	-9.63966
▁निवास	-9.64028
स्टा	-9.64066
▁सही	-9.64275
इल	-9.64289
▁शिविर	-9.64298
▁चर्चा	-9.64382
▁उपचार	-9.64495
▁टि	-9.64542
ट्रो	-9.64581
▁बस्ती	-9.64701
▁वंश	-9.64712
▁पैरिश	-9.6473
▁विश्लेषण	-9.64893
डब्ल्यू	-9.64907
ॉन	-9.64982
▁लेख	-9.64999
▁अपराध	-9.6516
▁वर्जिनिया	-9.65222
ात्कार	-9.65259
▁करीब	-9.65348
▁कमांडर	-9.65448
▁रानी	-9.65547
▁कंप्यूटर	-9.65557
▁तकनीकी	-9.65578
▁निर्देशक	-9.65593
▁इनमें	-9.65614
▁आक्रमण	-9.65693
▁विवाद	-9.65787
▁मनोरंजन	-9.66118
कल	-9.66249
सेन	-9.66344
▁निवेश	-9.66429
▁दर्शकों	-9.66695
▁लंबाई	-9.66751
ेज	-9.66768
▁उद्घाटन	-9.6682
▁ज्यादातर	-9.66965
▁तेल	-9.66986
▁ज	-9.6718
▁राजनीति	-9.673
▁अत्यधिक	-9.67344
▁न्यायालय	-9.67415
जर	-9.67586
▁कॉल	-9.67659
▁लुईस	-9.67709
ाया	-9.67953
▁प्रचार	-9.67971
▁वापसी	-9.68023
▁अड्डे	-9.68217
▁निगम	-9.68288
चर	-9.68314
▁प्रजातियों	-9.68333
▁सलाहकार	-9.68373
▁किमी	-9.68384
▁संपादक	-9.6841
▁निवासियों	-9.68482
▁संगीतकार	-9.68483
ापन	-9.68553
ंद	-9.68731
▁उत्पाद	-9.68773
▁पवि	-9.68807
▁लंबा	-9.68937
शे	-9.68953
डि	-9.68994
▁विलय	-9.68996
▁माल	-9.6903
▁लोक	-9.69037
▁अच्छे	-9.69046
▁औपचारिक	-9.69071
▁व्यवस्था	-9.69078
▁एयर	-9.69083
▁गतिविधियों	-9.69112
ुल	-9.69196
कि	-9.69342
▁स्पेन	-9.69353
▁परिभाषित	-9.69398
▁संस्थापक	-9.69407
स्त	-9.69431
दर	-9.6945
▁गैस	-9.695
▁सै	-9.69524
▁अभिनेता	-9.6955
▁पाठ्यक्रम	-9.69563
ज़ो	-9.69581
▁तीसरी	-9.69673
▁सर्वे	-9.69777
आधारित	-9.69896
▁प्रभावी	-9.70012
▁चल	-9.70102
▁मंडल	-9.70139
▁पाठ	-9.70231
▁बढ़ाने	-9.70231
▁गर्मियों	-9.70237
▁तीसरा	-9.70263
कर्ता	-9.70337
्या	-9.70363
▁एडवर्ड	-9.70382
m	-9.70385
मेंट	-9.70499
▁गा	-9.70506
▁श्रम	-9.7054
▁भवन	-9.70542
▁कंपनियों	-9.70625
▁वीं	-9.70657
▁कार्ड	-9.70665
▁व्हाइट	-9.70693
▁तेज	-9.70734
o	-9.70759
▁डाल	-9.70767
यों	-9.70787
▁चोट	-9.70857
▁जीते	-9.70885
▁न्यायाधीश	-9.70891
▁सभा	-9.70958
▁जल्दी	-9.71046
▁खेलते	-9.71048
▁रचना	-9.71067
▁मूल्यांकन	-9.71083
वेन	-9.71168
हाउस	-9.71192
▁पुरानी	-9.71225
▁बदलने	-9.71256
इट	-9.71344
▁प्रशासनिक	-9.71348
▁छत	-9.71404
▁फ्लोरिडा	-9.71449
▁रखता	-9.715
रेन	-9.71577
ाइन	-9.71673
▁लाइसेंस	-9.71721
▁मोटर	-9.71728
▁अवसर	-9.7174
▁कार्ल	-9.71907
लन	-9.72064
▁समझौते	-9.72073
▁टिप्पणी	-9.72125
▁निचले	-9.72141
▁ऊपरी	-9.72144
▁अनुरोध	-9.7221
ंज	-9.72265
▁री	-9.72322
▁गे	-9.72362
▁राज्यों	-9.72419
▁साबित	-9.72458
▁निर्देशित	-9.72487
▁फ	-9.72489
▁रह	-9.72515
▁यौन	-9.72648
▁जहाजों	-9.7267
▁रूढ़िवादी	-9.72786
▁सहमत	-9.72794
▁मर	-9.72924
▁कविता	-9.72927
▁जोर	-9.72964
▁बचाव	-9.72964
▁सुबह	-9.7304
हर	-9.73094
ाइड	-9.7322
▁जोड़ी	-9.73297
▁चलने	-9.73406
र्ज	-9.73438
▁टे	-9.73518
▁डिजिटल	-9.73568
स्की	-9.73655
▁समारोह	-9.73796
▁भगवान	-9.73902
ाना	-9.73904
▁वकील	-9.74028
▁उचित	-9.74375
िप्त	-9.74393
▁मेजबानी	-9.74541
▁रोकने	-9.74549
!"	-9.74602
▁आयरिश	-9.74689
▁चली	-9.74701
▁विरोधी	-9.74856
▁मुख्यालय	-9.75169
▁देखें	-9.75261
▁एट	-9.75486
▁पाई	-9.75486
क्	-9.75524
▁जु	-9.75535
▁धारा	-9.75568
▁बेन	-9.75608
सू	-9.75615
▁द्वार	-9.75817
िव	-9.75825
▁देखते	-9.75863
▁कथित	-9.76192
▁घायल	-9.76357
▁सीनेट	-9.76375
▁वास्तुकला	-9.76406
▁उत्सव	-9.76439
▁इंजीनियरिंग	-9.76492
▁व	-9.76556
▁टै	-9.76755
▁सम्राट	-9.76781
x	-9.76816
िंगटन	-9.76817
▁वर्	-9.76824
▁आइ	-9.76889
▁बढ़ा	-9.7692
णिक	-9.76935
▁इच्छा	-9.77079
▁डाय	-9.77096
▁बेसबॉल	-9.77247
विन	-9.7727
ंडर	-9.77271
ोर	-9.77281
▁भर्ती	-9.77356
लिया	-9.77407
▁कर्मचारी	-9.77434
▁विभाजन	-9.77437
▁हूं	-9.77448
▁चे	-9.77479
▁दिल	-9.7751
िश	-9.77753
▁दबाव	-9.77797
▁लिखे	-9.77819
▁बर्	-9.77848
सेल	-9.77911
▁सकारात्मक	-9.77929
▁प्रारूप	-9.77957
▁मारे	-9.77975
▁पेशकश	-9.78063
▁होंगे	-9.7808
▁घटनाओं	-9.78259
अब	-9.78278
▁संबंधों	-9.78287
तु	-9.78296
▁स्थिर	-9.78599
क्यू	-9.78674
▁नॉर्वे	-9.78773
▁बनाम	-9.78817
▁बैठक	-9.78827
▁आता	-9.78898
▁क्रम	-9.79025
स्टो	-9.7909
▁गिल	-9.79107
▁जलवायु	-9.79175
▁अधिग्रहण	-9.79221
▁नियम	-9.79244
शन	-9.79296
▁आंशिक	-9.79299
▁गर्म	-9.79545
▁बनाता	-9.79571
▁वृत्त	-9.79686
▁स्वर्ण	-9.79698
▁गुप्त	-9.79704
िना	-9.79789
लेन	-9.79809
▁वाणिज्यिक	-9.79816
▁जॉर्जिया	-9.79836
▁व्याख्या	-9.79941
▁बोल	-9.79951
▁वैकल्पिक	-9.8011
▁लेते	-9.8013
▁लैटिन	-9.80145
▁रू	-9.80338
ंगा	-9.80373
▁पोर्ट	-9.80459
▁घ	-9.80477
▁समकालीन	-9.80534
मेट	-9.80585
▁च	-9.80618
▁शा	-9.80669
▁ट्रेन	-9.80783
▁तथ्य	-9.81057
▁शिकार	-9.81114
म्ब	-9.8113
णों	-9.81153
▁अवधारणा	-9.81188
▁डच	-9.81244
▁वित्त	-9.81247
n	-9.81292
▁स्कूलों	-9.8131
▁समझ	-9.81454
▁लौटने	-9.81525
▁योग्यता	-9.8172
▁अपे	-9.81746
्र	-9.81754
िट	-9.81773
▁अपील	-9.81777
▁नाइट	-9.8182
▁राजनेता	-9.81882
बेल	-9.81904
▁संशोधन	-9.81983
वै	-9.82292
▁बेटा	-9.82308
▁प्रयासों	-9.82343
▁हॉकी	-9.82349
▁बाकी	-9.82364
▁पै	-9.82533
▁बुनियादी	-9.82536
▁जाया	-9.82728
जिसे	-9.82794
लोन	-9.82817
▁ग्रीष्मकालीन	-9.82856
स्का	-9.82897
स्टन	-9.82904
▁कैरोलिना	-9.82934
▁सौ	-9.82954
▁वो	-9.8296
▁मैट	-9.83004
▁सिटी	-9.83135
कॉम	-9.83308
▁साहित्य	-9.83353
▁अलेक्जेंडर	-9.83555
▁स्कॉट	-9.83578
▁बनी	-9.83719
▁परमाणु	-9.83847
हन	-9.8389
फो	-9.83957
▁आनंद	-9.83996
▁निर्देश	-9.84019
▁मुद्दों	-9.84037
मेल	-9.84052
▁छोर	-9.84077
ाव	-9.84217
▁साउथ	-9.84259
▁फर्म	-9.84272
मैं	-9.84281
▁रोग	-9.84515
▁फाउंडेशन	-9.84554
▁फि	-9.84569
▁फ्रैंक	-9.84577
▁प्ले	-9.84616
▁आधे	-9.84644
स्टे	-9.84714
वल	-9.84735
▁तुर्की	-9.84778
फर	-9.84882
ट्ज़	-9.85016
मार	-9.85031
▁विद्रोह	-9.85102
▁उत्तराधिकारी	-9.85252
▁प्रदर्शनी	-9.85433
▁विशाल	-9.85482
▁वस्तुओं	-9.85485
▁पर्यावरण	-9.855
रिन	-9.85589
▁प्रतिस्थापित	-9.8584
▁संभवतः	-9.85858
▁शब्दों	-9.85902
▁पैर	-9.8594
स्व	-9.85953
बर्ट	-9.85976
िडे	-9.86076
यन	-9.86242
▁अंतरि	-9.8629
▁बजे	-9.86303
▁वैश्विक	-9.8631
▁आर्ट	-9.86439
▁प्रतीक	-9.86525
▁स्क्वाड्रन	-9.86547
▁श्रेय	-9.86621
▁अन	-9.86684
▁समस्या	-9.86791
▁कमजोर	-9.86797
धा	-9.86926
शायर	-9.86959
▁यूनानी	-9.86994
▁ब्रे	-9.86997
▁चाहता	-9.87032
▁नगर	-9.8711
बिन	-9.87175
यं	-9.87182
▁गि	-9.87186
▁मशीन	-9.87265
टू	-9.87284
▁प्रशांत	-9.87287
▁अस्थायी	-9.87396
▁कदम	-9.87401
▁वेबसाइट	-9.87484
▁पृथ्वी	-9.87593
वह	-9.8763
▁मानना	-9.87672
?"	-9.87734
▁हा	-9.87799
▁कोर	-9.87844
▁शुल्क	-9.8785
▁देना	-9.87852
्व	-9.87901
▁संत	-9.88035
▁रग्बी	-9.88092
▁जि	-9.88173
▁सामुदायिक	-9.88205
▁जोड़े	-9.88227
▁यूनियन	-9.88274
▁प्रमाण	-9.88296
▁ब्लॉक	-9.8835
▁संयोजन	-9.88389
फे	-9.8846
▁वाहन	-9.88476
▁राय	-9.88513
▁डर	-9.8864
▁भावना	-9.88675
स्प	-9.88771
▁तारीख	-9.88829
दु	-9.88862
▁हमें	-9.88962
▁रै	-9.88997
▁कैन	-9.89063
▁साइ	-9.891
▁पॉप	-9.89115
▁ऑनलाइन	-9.89208
▁तापमान	-9.8921
हि	-9.89219
▁फो	-9.89272
▁I	-9.89365
▁दीवार	-9.89422
बि	-9.89518
▁लेन	-9.89739
▁कब्रिस्तान	-9.89843
शस्	-9.89843
▁जनता	-9.89894
▁बच	-9.89937
▁मौत	-9.90044
फ्ट	-9.90114
▁अंडर	-9.90145
▁ओपेरा	-9.90296
▁रद्द	-9.90305
▁निष्कर्ष	-9.9044
▁ईस्ट	-9.90578
▁द्वीपों	-9.90615
▁एशियाई	-9.90622
▁बैक	-9.90625
ब्र	-9.90741
▁खरीदा	-9.90763
▁नामांकन	-9.90783
▁खरीद	-9.90822
▁पुस्तकों	-9.90965
▁डाला	-9.91157
▁ड्यूक	-9.91245
▁फ्री	-9.91245
▁मिश्रित	-9.91324
▁इमारतों	-9.91366
स्टीन	-9.9137
▁शेर	-9.91398
ल्फ	-9.91492
▁धातु	-9.91542
ेज़	-9.91623
▁चिह्नित	-9.9171
▁इकाइयों	-9.9174
▁दिशा	-9.91741
गत	-9.91758
▁ब्ल	-9.91812
▁राजकुमार	-9.91847
▁मेक्सिको	-9.91874
▁सरल	-9.91892
▁मिलाकर	-9.91909
र्म	-9.91919
▁अर्थव्यवस्था	-9.9212
▁निर्भर	-9.92179
▁गुणवत्ता	-9.92279
▁चुनौती	-9.92346
▁अस्तित्व	-9.9236
▁संभव	-9.92409
▁कथा	-9.92424
▁दुकान	-9.92637
▁बांध	-9.92682
▁एसोसिएशन	-9.92731
▁पढ़ाई	-9.92789
▁जोन्स	-9.92907
वान	-9.92912
▁जिम	-9.92949
▁जॉनसन	-9.92976
▁माध्यमिक	-9.93022
▁गार्ड	-9.93027
▁गतिविधि	-9.9305
मिन	-9.93195
ड़ा	-9.93281
▁शहरी	-9.93361
याँ	-9.93428
▁एजेंसी	-9.93432
ुआ	-9.93464
▁प्रतिबंध	-9.93475
▁संशोधित	-9.93491
्ज	-9.93559
▁दोषी	-9.93571
सिन	-9.93586
▁रास्ते	-9.93602
▁काल	-9.93654
▁हॉ	-9.93835
रिस	-9.9384
▁औद्योगिक	-9.93881
▁पोप	-9.94111
▁भूगोल	-9.94192
▁व्युत्पत्ति	-9.94309
▁खाद्य	-9.9448
▁किले	-9.94488
▁अनुसरण	-9.94572
▁निरंतर	-9.94638
जि	-9.9464
▁अस्वीकार	-9.94651
▁कैप	-9.9472
▁वजन	-9.94798
▁लाया	-9.94825
▁कोड	-9.94876
▁सिडनी	-9.94969
▁जर्सी	-9.94986
▁पारित	-9.95068
राज	-9.95224
▁मैचों	-9.95247
▁अधिकतम	-9.95335
▁बॉक्स	-9.95391
ग्	-9.95436
▁खुले	-9.9547
▁जिन	-9.95528
▁संविधान	-9.95552
▁हस्त	-9.9558
▁फील्ड	-9.95608
▁ऑन	-9.95616
लेस	-9.95663
▁विषयों	-9.95677
▁बटालियन	-9.95705
रेट	-9.9576
पि	-9.95839
▁जुड़ा	-9.95949
▁मिस्र	-9.95953
सिस	-9.96259
▁ट्रे	-9.96386
▁समग्र	-9.96543
▁ब्रिगेड	-9.96579
▁विधि	-9.96583
सम	-9.96609
लाइन	-9.96688
▁तरफ	-9.96779
▁पाउंड	-9.96828
▁उत्कृष्ट	-9.96835
▁वर्गीकरण	-9.96907
▁ओहियो	-9.96944
▁बोस्टन	-9.96979
▁ड्रॉ	-9.97055
%)	-9.97089
रेस	-9.9712
▁पदोन्नत	-9.97155
▁विधानसभा	-9.97155
▁परिवर्तित	-9.97223
▁मौजूदा	-9.97364
▁मारा	-9.97372
▁किंगडम	-9.97374
▁प्रगति	-9.97405
ँ	-9.97451
▁सेंटर	-9.97507
▁बै	-9.97566
▁लेता	-9.97602
▁एशिया	-9.97636
▁स्कॉटलैंड	-9.97643
▁पोलैंड	-9.97679
▁भागीदारी	-9.97783
▁विस्तृत	-9.97786
▁प्रधान	-9.97829
▁मिलता	-9.97922
ट्र	-9.98065
▁उल्लंघन	-9.98086
▁जिनका	-9.98201
▁लगे	-9.98209
▁वितरित	-9.98216
▁गृह	-9.98233
▁मारिया	-9.98308
▁गिरफ्तार	-9.98381
▁नव	-9.98462
▁तोड़	-9.98519
▁बदलाव	-9.98597
▁समलैंगिक	-9.98694
▁मिमी	-9.98713
टेल	-9.98716
▁टॉम	-9.98804
▁शिखर	-9.98817
▁पेन	-9.98818
▁पकड़ने	-9.98944
▁पहुंचने	-9.98955
लियन	-9.99035
गेट	-9.99058
k	-9.99063
टाउन	-9.99293
▁सड़कों	-9.99321
▁शारीरिक	-9.99329
▁मिशिगन	-9.99336
▁रु	-9.99365
▁शाम	-9.99373
▁"(	-9.99381
▁अधिकारों	-9.99383
कारी	-9.99426
▁जेन	-9.99546
▁स्टॉक	-9.99584
▁महापौर	-9.99661
्रा	-9.99755
▁टाइम्स	-9.99833
▁अंकों	-9.99844
▁संबद्ध	-9.99876
▁बोली	-9.99891
▁गोली	-9.99903
ीन	-9.99907
▁देगा	-9.9992
▁भू	-9.99986
▁ब्राजील	-10.0005
▁फा	-10.0007
▁कोर्ट	-10.0014
▁महीनों	-10.0016
▁पादरी	-10.002
▁उपनाम	-10.0024
▁बर्फ	-10.0028
▁थाः	-10.0041
किन	-10.0041
▁क्रिकेट	-10.0042
चार	-10.0043
लू	-10.0049
▁लिखी	-10.005
▁!	-10.0061
▁मंजूरी	-10.0062
▁टूट	-10.0067
▁स्टोर	-10.0073
▁प्रतीत	-10.008
▁उत्पत्ति	-10.0083
▁आर्	-10.0087
▁टू	-10.0089
▁जोखिम	-10.0095
▁पड़ोस	-10.0096
▁ओपन	-10.0104
▁गिरावट	-10.0115
▁प्रणालियों	-10.0115
▁विचारों	-10.0121
्ज़	-10.0122
में	-10.0122
▁प्रवाह	-10.0124
रोन	-10.0125
▁पेंसिल्वेनिया	-10.0128
▁उपकरणों	-10.0128
▁III	-10.0129
वास	-10.0133
▁किंग	-10.0133
▁परंपरा	-10.0141
विस	-10.0142
▁रेस	-10.0155
▁स्थितियों	-10.0155
▁फैला	-10.0157
सेट	-10.0189
ियां	-10.0196
▁क्रांति	-10.0199
▁पर्वत	-10.0205
▁सुनिश्चित	-10.0205
पोर्ट	-10.0211
▁माइक	-10.0211
▁विद्युत	-10.0217
डन	-10.0224
▁हल	-10.0225
▁हेल	-10.0226
▁भीड़	-10.0229
बरी	-10.023
▁क्रे	-10.0231
▁मार्	-10.0235
▁कपड़े	-10.0237
दो	-10.0237
ैन	-10.0244
▁तकनीक	-10.0251
▁पहुंचे	-10.0255
▁लेफ्टिनेंट	-10.0256
▁खर्च	-10.0258
▁अभिने	-10.0265
ाइट	-10.0265
▁खा	-10.0271
▁परेशान	-10.0272
▁अध्याय	-10.0274
▁कल	-10.028
अमेरिकी	-10.028
▁अव	-10.0285
म्स	-10.0285
▁संदेह	-10.0287
▁कट	-10.0292
िक्स	-10.0295
▁दा	-10.0299
u	-10.0314
▁पुनर्निर्माण	-10.0333
▁श्रमिकों	-10.0336
▁स्टेट	-10.0337
▁मुकदमा	-10.0343
▁असमर्थ	-10.0346
▁जंगल	-10.0347
▁कोलंबिया	-10.0348
▁संगठनों	-10.0348
▁सैनिक	-10.0349
▁इस्तीफा	-10.0349
▁छोड़कर	-10.0368
l	-10.038
्क	-10.0383
▁वार्ड	-10.0394
▁दायर	-10.0396
▁थोड़ा	-10.0413
▁चारों	-10.043
ेरा	-10.0442
▁सिस्टम	-10.0455
▁वाइ	-10.0465
ही	-10.0465
▁मतलब	-10.0475
▁गिटार	-10.0477
▁विलियम्स	-10.0477
ांग	-10.0484
▁लड़की	-10.049
▁ज़ा	-10.0495
▁दफनाया	-10.0495
▁उन्नत	-10.0498
▁कल्पना	-10.05
▁डिस्क	-10.0503
▁भौतिक	-10.0507
▁जमीन	-10.0507
▁आदि	-10.0514
▁क्रिस	-10.0519
▁मध्यम	-10.0521
▁रखी	-10.0522
▁झ	-10.0522
झ	-10.0524
▁विवाह	-10.0528
डल	-10.0529
▁कं	-10.0529
▁आमं	-10.0536
▁बनाते	-10.0543
▁सेमीफाइनल	-10.0543
▁लॉन्च	-10.0547
▁उपाधि	-10.0552
स्टार	-10.0562
▁वयस्क	-10.0573
▁स्वर	-10.0576
▁विदेश	-10.0579
▁ऑपरेशन	-10.0584
▁प्रोत्साहित	-10.0585
▁कमरे	-10.0586
▁निकाल	-10.0589
कुल	-10.0595
▁सेकंड	-10.0601
▁मोड़	-10.0615
▁फिलीपींस	-10.0624
ाल	-10.0628
्यु	-10.0634
▁मानचि	-10.0636
मै	-10.064
▁एजेंट	-10.0646
▁फ्ल	-10.0651
▁छवि	-10.0653
▁बढ़ती	-10.0656
▁खाली	-10.0659
टिक	-10.066
▁दर्शन	-10.0666
रिक	-10.0674
चन	-10.0679
▁पुरस्कारों	-10.0685
▁लिंग	-10.0692
ोल	-10.0696
▁क्रमशः	-10.0722
इक	-10.073
▁बचने	-10.0731
▁मठ	-10.0737
▁विस्फोट	-10.0738
▁पेड़	-10.0739
▁चलाया	-10.0743
▁नियमों	-10.0746
धीरे	-10.0752
▁बर्लिन	-10.0754
▁विस्तारित	-10.0761
▁आवाज़	-10.0763
▁जान	-10.077
▁संधि	-10.0773
▁जटिल	-10.0773
▁अपनाया	-10.0778
▁संभाला	-10.0779
ंगे	-10.0781
▁नौकरी	-10.0788
▁तैनात	-10.079
▁कॉमेडी	-10.079
▁एंटी	-10.0793
▁चै	-10.0793
▁बहस	-10.0794
▁विक्टोरिया	-10.0802
▁राशि	-10.081
▁रेसिंग	-10.081
▁आवाज	-10.0813
▁दर्शाता	-10.0814
▁इलिनोइस	-10.0814
▁लेखकों	-10.0815
ंत	-10.0816
▁रिहा	-10.0828
▁वसंत	-10.0836
▁माउंट	-10.0842
▁बढ़ने	-10.0843
▁कैंसर	-10.0849
▁परिवारों	-10.0852
▁समाधान	-10.0854
▁आलोचकों	-10.0854
▁गेंद	-10.086
▁जमा	-10.0874
ंगो	-10.0878
▁सुंदर	-10.0882
▁बराबर	-10.0883
▁इतना	-10.0884
▁टैंक	-10.0885
▁सॉफ्टवेयर	-10.0891
▁मिश्रण	-10.0893
लीन	-10.0898
▁घनत्व	-10.0902
ूर	-10.0905
स्टी	-10.0918
पश्चिमी	-10.0922
▁घास	-10.0923
▁प्री	-10.0931
▁जानी	-10.0932
▁राउंड	-10.0933
▁रजिस्टर	-10.0934
▁ऊंचाई	-10.0935
▁पीड़ित	-10.094
▁पुनर्	-10.0954
▁पुराना	-10.0965
▁वॉन	-10.097
थे	-10.0977
स्ट्र	-10.0979
▁स्कॉटिश	-10.1
▁कठिन	-10.1013
▁कीमत	-10.1015
▁डेस	-10.1016
▁तल	-10.1018
▁तत्व	-10.1022
रियो	-10.1023
▁तत्वों	-10.1026
िड	-10.1031
▁डॉक्टर	-10.1035
▁स्टे	-10.1045
▁उत्पादों	-10.1051
▁चक्र	-10.1053
▁बेड़े	-10.1059
▁फी	-10.1059
उस	-10.1064
▁प्रोटीन	-10.1065
▁थेः	-10.1068
ॉक्स	-10.1071
▁मर्	-10.1071
▁मिस	-10.1077
▁रोल	-10.1087
▁वेब	-10.1089
▁वास्तुकार	-10.1094
निया	-10.1096
▁चुनावों	-10.1096
छ	-10.1102
▁फ्रेंच	-10.1105
मिया	-10.1108
सल	-10.111
साइड	-10.1111
▁एवेन्यू	-10.1116
▁फिलिप	-10.112
▁अनिवार्य	-10.1125
▁स्टेशनों	-10.1126
रियल	-10.1127
▁x	-10.1132
▁प्ल	-10.1135
▁सोने	-10.1139
▁यो	-10.1155
▁अवलोकन	-10.1156
▁कौशल	-10.1156
▁अगली	-10.1163
▁इज़राइल	-10.1168
टिन	-10.118
हेड	-10.1187
▁फल	-10.12
▁अर्ध	-10.1214
▁क्वार्टर	-10.1216
ऑफ	-10.1218
▁बर्न	-10.1219
हु	-10.1222
▁धीरे	-10.1227
▁पोल	-10.1231
▁कोरिया	-10.1235
▁गुण	-10.1236
▁खड़ा	-10.1238
▁दवा	-10.1238
▁शक्तिशाली	-10.1247
ंडे	-10.1251
▁हाइ	-10.1255
▁क्रो	-10.1269
▁ट्रांस	-10.1269
▁घोड़े	-10.128
▁संक्रमण	-10.128
▁खान	-10.1289
▁दुर्घटना	-10.1296
▁सटीक	-10.1296
▁वातावरण	-10.13
ट्रे	-10.13
ब्रे	-10.1301
▁शे	-10.1303
जेन	-10.1308
▁ऑर्	-10.1309
▁खतरे	-10.131
▁समस्याओं	-10.131
ार	-10.131
▁मेजबान	-10.1313
हीन	-10.1322
▁राम	-10.1323
त्त	-10.1341
था	-10.1342
▁एलिजाबेथ	-10.1342
▁बदले	-10.1345
▁मन	-10.1347
▁बुक	-10.1347
▁बनाना	-10.1358
▁कठोर	-10.1359
▁तु	-10.1363
टल	-10.1367
्च	-10.1371
ंप	-10.1378
▁मानते	-10.139
▁सलाह	-10.1391
▁प्रत्य	-10.1391
▁पंक्ति	-10.1393
▁खोल	-10.1395
▁नागरिकों	-10.1399
दान	-10.1403
रल	-10.1414
);	-10.1424
▁परियोजनाओं	-10.1426
▁मिलने	-10.1433
▁चिकित्सक	-10.1437
▁बारह	-10.1443
भार	-10.1444
िनी	-10.145
▁अनुदान	-10.1451
▁मुश्किल	-10.1457
▁प्रतिबंधित	-10.1458
ड्स	-10.1459
▁निर्वाचन	-10.1462
पू	-10.1467
▁वर्गीकृत	-10.1476
शो	-10.1476
क्रम	-10.1476
्थ	-10.148
यान	-10.1486
▁जानते	-10.1487
▁पीढ़ी	-10.1488
▁आसानी	-10.1489
▁साझेदारी	-10.1492
▁मैसाचुसेट्स	-10.1494
▁बंदूक	-10.1497
▁देखी	-10.1499
▁गोल्ड	-10.1503
▁ऑर्केस्ट्रा	-10.1507
▁कांस्य	-10.1513
ीकृत	-10.1516
▁हर्	-10.1517
▁खुलासा	-10.1517
▁प्रेम	-10.1518
पु	-10.1518
ड़ी	-10.1525
▁ब्लू	-10.1531
्रो	-10.1533
कर्ताओं	-10.1533
▁खेत	-10.154
▁पीछा	-10.1543
िप	-10.1547
▁वस्तु	-10.1547
▁प्राधिकरण	-10.1547
▁रेस्तरां	-10.1548
▁दें	-10.1553
▁चिंता	-10.1557
िला	-10.156
▁अर्जेंटीना	-10.1561
▁दुश्मन	-10.1561
▁जाएगी	-10.1566
▁यातायात	-10.1592
र्ग	-10.1594
म्	-10.16
▁साइड	-10.16
▁नॉर्थ	-10.1602
्स्की	-10.1603
▁बयान	-10.1608
▁कहना	-10.1609
बाद	-10.1613
▁अधीन	-10.1617
▁विशेषताओं	-10.1619
आउट	-10.1625
नाम	-10.1628
▁भाइयों	-10.1635
▁निशान	-10.1638
▁टुकड़े	-10.1656
ब्रा	-10.1673
बिलबोर्ड	-10.1682
▁वाई	-10.1683
▁बहाल	-10.1685
▁सेवानिवृत्ति	-10.1686
▁स्टील	-10.1687
मोंट	-10.1687
▁कहता	-10.1688
▁एनी	-10.1689
▁निगरानी	-10.1694
▁रणनीति	-10.1703
▁सुविधाओं	-10.1711
▁शानदार	-10.1711
▁डेनियल	-10.1713
ग्रा	-10.1715
▁रंगमंच	-10.172
रित	-10.1723
▁उद्यम	-10.1723
▁यहां	-10.1728
▁भव्य	-10.1728
्सन	-10.1734
▁घटक	-10.1735
▁इकट्ठा	-10.1736
▁बगल	-10.1738
▁अनुक्रम	-10.1738
▁तरीकों	-10.1739
▁अनुरूप	-10.1742
▁संकाय	-10.1746
▁प्रजनन	-10.1751
▁उठाया	-10.1754
ाय	-10.1757
्वा	-10.1761
▁लॉर्ड	-10.1761
▁सवाल	-10.1762
▁शास्	-10.1762
▁बढ़ते	-10.1785
▁तैयारी	-10.1788
टीवी	-10.1788
्वे	-10.179
▁क्लासिक	-10.1805
▁डेविस	-10.1806
▁हथियार	-10.181
▁मौ	-10.1813
▁बचा	-10.1821
▁चूंकि	-10.1823
▁उपयुक्त	-10.1827
▁मारने	-10.1829
▁रहती	-10.183
▁मृत	-10.1833
▁रेटिंग	-10.1845
▁थ	-10.1846
▁पंख	-10.1849
न्यू	-10.1851
▁मुकदमे	-10.1852
स्टोन	-10.1871
▁टिकट	-10.1872
▁संदेश	-10.1876
▁फुटबॉलर	-10.1878
▁अटलांटिक	-10.1882
▁फेंक	-10.1882
▁इंक	-10.1885
ुर	-10.1887
▁बेल्जियम	-10.1889
▁पड़ता	-10.1891
▁करोड़	-10.1894
ॉय	-10.1906
▁बैल	-10.1906
प्रो	-10.1912
ून	-10.1913
▁आपके	-10.1918
▁परिदृश्य	-10.1921
पन	-10.1922
▁लाने	-10.1925
▁ईसा	-10.1926
▁बीमारी	-10.1931
▁मामला	-10.1931
▁कहीं	-10.1932
▁ब्रेक	-10.1934
्को	-10.1937
▁प्लेट	-10.1941
सिल	-10.1946
▁सहमति	-10.1964
टि	-10.1969
▁आते	-10.1976
▁ओक	-10.1979
▁एकीकृत	-10.1981
▁अभिव्यक्ति	-10.1983
▁खोजने	-10.1989
▁संकट	-10.199
ेक्ट	-10.1998
▁स्वीडिश	-10.2003
▁बिताया	-10.2003
ाकृत	-10.2003
▁प्रतिरोध	-10.2009
्मा	-10.2022
▁दुर्लभ	-10.2024
▁इंजीनियर	-10.2032
▁फूल	-10.2033
▁चट्टान	-10.2055
▁भाषण	-10.2055
▁अतिथि	-10.206
इंड	-10.2061
▁तनाव	-10.2063
▁स्प	-10.2066
रम	-10.2066
▁पैन	-10.2069
▁असामान्य	-10.2072
▁प्रयोग	-10.2074
▁प्रतिद्वंद्वी	-10.2077
▁टेलर	-10.2089
▁नामांकित	-10.2089
▁बाढ़	-10.2091
▁सौंप	-10.2095
्टर	-10.2096
▁विविधता	-10.211
▁फिल	-10.2111
▁कोशिका	-10.2112
▁पेट	-10.2118
▁ड्राइव	-10.2119
रिच	-10.2121
▁नेताओं	-10.2128
▁गहरे	-10.2133
▁कोरियाई	-10.2134
▁क्ल	-10.2135
़	-10.2137
▁साहित्यिक	-10.2144
▁प्रभावों	-10.2158
यु	-10.2161
▁भाषाओं	-10.2166
▁जीव	-10.2166
▁हटाने	-10.2188
▁चेतावनी	-10.2192
▁टूर	-10.2197
▁प्रभाग	-10.2197
▁जोड़ने	-10.2202
▁नी	-10.2204
▁समुदायों	-10.2205
▁राजवंश	-10.2211
ोट	-10.2213
▁इतिहासकार	-10.2215
▁पैटर्न	-10.2216
▁सीडी	-10.222
▁रक्त	-10.2223
▁मू	-10.2228
▁पसंदीदा	-10.2232
▁महाविद्यालय	-10.2234
▁प्रस्तावित	-10.2234
▁जू	-10.2246
▁विंग	-10.2247
्टी	-10.2247
▁ईंधन	-10.2248
▁सौंपा	-10.225
जु	-10.2253
▁लिंक	-10.2254
▁बढ़ाया	-10.2255
▁गणना	-10.2256
▁उनसे	-10.2258
रॉन	-10.2259
▁प्रांतीय	-10.2263
▁देर	-10.2264
▁दैनिक	-10.2264
ंडी	-10.2265
▁आक्रामक	-10.2268
▁ब्रा	-10.2275
वेट	-10.2276
्का	-10.2276
▁नीदरलैंड	-10.2277
▁प्रजातियाँ	-10.229
्ले	-10.2297
▁आत्मा	-10.23
▁देख	-10.2305
▁निरी	-10.2307
▁पशु	-10.2312
▁अमीर	-10.2317
फल	-10.2318
▁प्रतिष्ठित	-10.2319
▁एलिस	-10.2322
द्र	-10.2325
▁गज	-10.2332
▁लगी	-10.2336
▁स्वीडन	-10.2339
▁जैज़	-10.2341
ैक	-10.2342
▁नाव	-10.2346
▁ब्र	-10.2347
▁सीनेटर	-10.2355
▁विल्सन	-10.2357
▁फिलाडेल्फिया	-10.2358
▁जानवरों	-10.2364
▁आवरण	-10.2367
▁समर्थक	-10.2374
▁हास्य	-10.2375
▁यूएस	-10.2376
▁तार	-10.2377
िकी	-10.2381
ल्ला	-10.2391
टेन	-10.2391
▁हल्के	-10.2392
▁पाकिस्तान	-10.2395
ंडो	-10.2403
रण	-10.2404
▁पटकथा	-10.2405
▁स्क	-10.241
▁बीज	-10.2412
▁सदस्यता	-10.2414
▁ओवर	-10.2415
▁रवाना	-10.2421
बिया	-10.2426
▁जाति	-10.2433
▁एरिक	-10.2433
▁हेड	-10.2433
▁आत्म	-10.245
▁माप	-10.2453
▁वाद्य	-10.2461
▁सवारी	-10.2462
क्ल	-10.2469
ाइल	-10.248
त्सु	-10.2484
▁खड़े	-10.2488
▁घुड़सवार	-10.2489
▁सुन	-10.249
ेला	-10.2494
करण	-10.2498
िको	-10.25
▁लाइ	-10.2507
▁मना	-10.2508
ृ	-10.2513
दि	-10.2514
मंड	-10.2515
▁आदर्श	-10.2519
▁फ्रेडरिक	-10.2521
सेंट	-10.2525
▁अल्बर्ट	-10.2527
▁प्रतियोगिताओं	-10.2528
▁गैलरी	-10.2531
▁विला	-10.2531
▁क्वा	-10.2534
▁सांता	-10.254
▁दृष्टि	-10.2546
▁सारा	-10.2549
बर्न	-10.2549
▁टा	-10.2551
ंटे	-10.257
▁प्रदर्शनों	-10.2575
लिक	-10.2576
▁कारणों	-10.259
दूसरे	-10.2591
▁उपाध्य	-10.2595
▁लिखित	-10.2598
▁क्लार्क	-10.26
▁स्टीव	-10.2601
▁बाय	-10.2603
मल	-10.2605
▁रसायन	-10.261
▁अनुमानित	-10.2621
ुआन	-10.2621
▁अमेरिकन	-10.2622
▁चैपल	-10.2622
कला	-10.2623
ै	-10.2626
▁सामूहिक	-10.2629
रान	-10.2632
▁उद्देश्यों	-10.2632
▁ज़े	-10.2633
▁सन	-10.2634
▁यॉर्क	-10.2637
भा	-10.264
्रे	-10.2644
▁भंडार	-10.2649
▁ग्रेड	-10.2659
प्रा	-10.266
▁लग	-10.2662
▁गहराई	-10.2664
▁फार्म	-10.2664
कारों	-10.2666
नन	-10.268
▁निकल	-10.2682
▁बढ़े	-10.2683
▁क्र	-10.269
▁हु	-10.2694
▁नवीनीकरण	-10.2704
▁स्टीफन	-10.2708
▁पारिवारिक	-10.2712
▁संस्कार	-10.2726
▁कब्जे	-10.2728
▁उजागर	-10.2729
▁बेस	-10.2733
▁महामारी	-10.2735
▁लड़कियों	-10.2736
▁बास	-10.2736
▁मिलकर	-10.2737
▁चलाने	-10.2742
▁चमक	-10.2752
▁ठहराया	-10.2756
▁स्क्रीन	-10.2757
स्टेड	-10.2762
▁रखे	-10.2763
▁बाधा	-10.2764
▁नकारात्मक	-10.2765
▁हथियारों	-10.2767
है	-10.2777
▁जंगली	-10.278
यार्ड	-10.2789
क्ट	-10.279
फ्रे	-10.2791
▁क्ले	-10.2795
▁चेहरे	-10.2796
नु	-10.2799
▁काल्पनिक	-10.2805
▁रोस	-10.2806
▁पायलट	-10.281
वार	-10.2815
▁प्रभावशाली	-10.2818
्टे	-10.2818
▁ओंटारियो	-10.2818
▁तलाश	-10.282
ऊ	-10.2823
▁आवेदन	-10.2843
▁पहाड़ों	-10.2844
▁सर्दियों	-10.2844
▁समृद्ध	-10.2851
बेन	-10.2851
▁डेव	-10.2854
तो	-10.2869
▁समर्थित	-10.2877
तन	-10.2881
▁चेक	-10.2882
▁गेट	-10.2883
उप	-10.2884
कम	-10.2885
▁बुलाया	-10.2891
▁इंटरनेट	-10.2892
▁ग्ल	-10.2893
ज़े	-10.2895
▁मीनार	-10.2895
▁प्रयोगशाला	-10.2896
▁दोस्तों	-10.2898
ये	-10.2899
▁द्वि	-10.2902
▁अग्रणी	-10.2902
▁ज़ि	-10.2903
्री	-10.2909
▁सोचा	-10.2918
▁लुई	-10.2926
▁पड़ोसी	-10.2928
▁गायन	-10.2936
▁मूर	-10.2945
▁सहयोगियों	-10.2951
हल	-10.2963
▁एल्	-10.2964
▁खंडों	-10.2966
▁गौ	-10.2971
ीज़	-10.2971
सभी	-10.2972
▁ग्रि	-10.2973
▁सिफारिश	-10.2975
▁असफल	-10.298
▁पैरा	-10.2985
▁ब्यूरो	-10.2985
गम	-10.2996
रन	-10.2996
शु	-10.3
डिया	-10.3008
▁ब्रायन	-10.301
▁रॉयल	-10.301
▁भेज	-10.3011
▁निकाला	-10.3015
▁एना	-10.3022
श्	-10.3026
▁आलोचनात्मक	-10.3028
यी	-10.3028
ज़र	-10.3036
▁बचाने	-10.3037
हेम	-10.3038
टिंग	-10.3053
▁कवि	-10.3066
▁वनस्पति	-10.3089
क्टर	-10.3104
▁सकें	-10.3106
▁फीट	-10.3107
▁बताता	-10.3109
▁फोर्ट	-10.3116
▁आकर्षण	-10.3116
▁खदान	-10.3117
▁महोत्सव	-10.3118
▁यूरो	-10.3121
▁कोविड	-10.3121
▁खारिज	-10.3123
▁कुश्ती	-10.3124
▁कुलीन	-10.3125
▁सुना	-10.3125
▁फॉ	-10.3131
▁लड़कों	-10.3136
मुझे	-10.3137
▁आपराधिक	-10.3139
▁जुड़ी	-10.3143
▁गायब	-10.3143
▁प्लेऑफ़	-10.3153
▁समापन	-10.3159
▁जिनकी	-10.3167
▁जैव	-10.3172
▁बजट	-10.3174
▁भंग	-10.3177
▁परिणामों	-10.3179
▁दोपहर	-10.3186
▁टाउनशिप	-10.3191
▁अंग	-10.3197
▁पांचवें	-10.32
▁महासागर	-10.32
▁अर्ल	-10.3207
डोर	-10.3211
ष्ट	-10.3216
▁शुद्ध	-10.3218
मिल	-10.3223
▁उष्णकटिबंधीय	-10.3226
हार	-10.3228
बिल	-10.3229
▁रोबर्ट	-10.323
बन	-10.3232
न्ना	-10.3244
▁सैम	-10.3247
▁जेड	-10.3248
▁श्	-10.326
▁होम	-10.3261
▁आह्वान	-10.3268
▁निर्माताओं	-10.3273
▁रुक	-10.3274
ांत	-10.328
विच	-10.329
▁ध्वस्त	-10.3298
▁भूरे	-10.3302
▁मेड	-10.3304
स्म	-10.3308
▁टाउन	-10.3312
▁गणित	-10.3316
▁फोन	-10.3317
▁संय	-10.3324
▁विजय	-10.3324
▁लड़ने	-10.3329
ेंगे	-10.3334
उन्होंने	-10.3336
▁स्रोतों	-10.3336
▁लिखते	-10.3339
▁अस	-10.3342
नस	-10.3348
▁ग्रेट	-10.3358
ताओं	-10.3366
▁हाथों	-10.3372
मोन	-10.3374
▁मार्शल	-10.3376
प्ल	-10.3377
▁पहल	-10.3378
▁डेर	-10.3379
▁फ्रेम	-10.3379
▁सोल	-10.3385
▁आउट	-10.3388
▁डबल	-10.3391
ब्स	-10.3392
▁किलोमीटर	-10.3399
▁अंतराल	-10.3401
▁अर्हता	-10.3402
▁व्यवस्थित	-10.3405
▁इंगित	-10.3406
▁चू	-10.3411
▁पतन	-10.3412
▁सैंड	-10.3414
▁बॉय	-10.3421
▁फैल	-10.3422
केन	-10.3422
▁वुड	-10.3423
क्र	-10.3431
▁मुद्दे	-10.3433
▁बॉब	-10.3435
▁राहत	-10.3435
▁लिमिटेड	-10.3443
▁इंटर	-10.3448
▁टावर	-10.3458
▁नहर	-10.346
▁ताल	-10.3466
डिंग	-10.3469
▁समानता	-10.347
▁सीमाओं	-10.3473
▁आती	-10.3477
▁कम्युनिस्ट	-10.3479
▁काट	-10.3486
▁हार्ट	-10.349
▁सोच	-10.3492
▁खनन	-10.3493
▁टेक	-10.3495
▁म्यू	-10.3495
ऑ	-10.3495
▁ठोस	-10.3496
▁प्लॉट	-10.3496
एट	-10.3496
स्ट्रा	-10.3503
▁पैनल	-10.3506
▁रिंग	-10.3509
▁खुला	-10.351
▁टेर	-10.3513
▁हिंसा	-10.3514
▁विफलता	-10.3522
▁जनसांख्यिकी	-10.3531
▁भले	-10.3538
▁ऊँचाई	-10.3541
▁छ	-10.3546
ट्रॉ	-10.3547
▁अवैध	-10.3548
▁आर्थर	-10.355
▁मानसिक	-10.3551
▁निक	-10.3564
ट्टी	-10.3568
पेन	-10.3579
▁मेरी	-10.3581
▁सम	-10.3588
शील	-10.3593
▁क्यों	-10.36
▁रहस्य	-10.36
▁चरम	-10.3607
एड	-10.3608
▁मेजर	-10.3609
▁लिखने	-10.3612
वर्थ	-10.3615
▁तत्कालीन	-10.3623
ियल	-10.3626
▁भिन्न	-10.3626
▁चौथी	-10.3632
▁संस्करणों	-10.3632
▁संस्थानों	-10.3632
▁मरम्मत	-10.3641
▁कर्नल	-10.3649
्ल	-10.3652
▁वर्षीय	-10.3652
▁प्रतिनिधियों	-10.3657
▁विल	-10.3658
▁कारक	-10.3665
▁क्लै	-10.3675
▁कानूनों	-10.3684
केट	-10.3691
फिल	-10.3691
▁क्लबों	-10.3692
स्थ	-10.3705
▁इरादा	-10.3705
डु	-10.3706
▁सूचित	-10.3708
▁टॉ	-10.3709
स्ट्रो	-10.3713
▁लेना	-10.3714
▁बक	-10.3726
थो	-10.3726
ेनबर्ग	-10.3734
बद्ध	-10.374
प्प	-10.3741
▁खाते	-10.3743
▁आसान	-10.3751
▁जातीय	-10.3762
ानो	-10.3765
▁एथलेटिक	-10.3766
ेंड	-10.3769
▁जन्मे	-10.3774
▁सवार	-10.3788
▁पर्यटन	-10.3792
▁पैसे	-10.3796
▁टोरंटो	-10.38
जल	-10.3801
