{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "first",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      },
      "<|im_end|>": {
        "id": "<|im_end|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|im_end|>"
        ]
      },
      "<|im_start|>": {
        "id": "<|im_start|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|im_start|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "first",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      " ": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "£": 98,
      "¥": 99,
      "§": 100,
      "«": 101,
      "®": 102,
      "°": 103,
      "±": 104,
      "·": 105,
      "»": 106,
      "Â": 107,
      "Ã": 108,
      "Å": 109,
      "Ç": 110,
      "Î": 111,
      "×": 112,
      "Ø": 113,
      "á": 114,
      "â": 115,
      "ã": 116,
      "å": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "í": 122,
      "î": 123,
      "ñ": 124,
      "ó": 125,
      "ö": 126,
      "ù": 127,
      "ú": 128,
      "ü": 129,
      "ā": 130,
      "č": 131,
      "đ": 132,
      "ē": 133,
      "ğ": 134,
      "ĩ": 135,
      "ī": 136,
      "İ": 137,
      "ı": 138,
      "ł": 139,
      "ō": 140,
      "œ": 141,
      "š": 142,
      "ť": 143,
      "ũ": 144,
      "ž": 145,
      "ƒ": 146,
      "ț": 147,
      "ɐ": 148,
      "ɑ": 149,
      "ɾ": 150,
      "ʃ": 151,
      "ʼ": 152,
      "ˈ": 153,
      "ː": 154,
      "̃": 155,
      "̈": 156,
      "Π": 157,
      "ά": 158,
      "έ": 159,
      "ί": 160,
      "α": 161,
      "β": 162,
      "γ": 163,
      "δ": 164,
      "ε": 165,
      "ζ": 166,
      "η": 167,
      "θ": 168,
      "ι": 169,
      "κ": 170,
      "λ": 171,
      "μ": 172,
      "ν": 173,
      "ο": 174,
      "π": 175,
      "ρ": 176,
      "ς": 177,
      "σ": 178,
      "τ": 179,
      "φ": 180,
      "χ": 181,
      "ω": 182,
      "ύ": 183,
      "К": 184,
      "а": 185,
      "в": 186,
      "г": 187,
      "д": 188,
      "е": 189,
      "и": 190,
      "й": 191,
      "л": 192,
      "м": 193,
      "н": 194,
      "о": 195,
      "п": 196,
      "р": 197,
      "с": 198,
      "т": 199,
      "у": 200,
      "х": 201,
      "ч": 202,
      "ш": 203,
      "ы": 204,
      "я": 205,
      "і": 206,
      "ե": 207,
      "պ": 208,
      "ս": 209,
      "տ": 210,
      "،": 211,
      "؛": 212,
      "ء": 213,
      "آ": 214,
      "أ": 215,
      "ؤ": 216,
      "إ": 217,
      "ئ": 218,
      "ا": 219,
      "ب": 220,
      "ت": 221,
      "ث": 222,
      "ج": 223,
      "ح": 224,
      "خ": 225,
      "د": 226,
      "ذ": 227,
      "ر": 228,
      "ز": 229,
      "س": 230,
      "ش": 231,
      "ص": 232,
      "ض": 233,
      "ط": 234,
      "ظ": 235,
      "ع": 236,
      "غ": 237,
      "ف": 238,
      "ق": 239,
      "ك": 240,
      "ل": 241,
      "م": 242,
      "ن": 243,
      "و": 244,
      "ى": 245,
      "ي": 246,
      "ّ": 247,
      "ٗ": 248,
      "ٹ": 249,
      "ٽ": 250,
      "پ": 251,
      "چ": 252,
      "ڈ": 253,
      "ڊ": 254,
      "ڑ": 255,
      "ژ": 256,
      "ک": 257,
      "ڪ": 258,
      "گ": 259,
      "ں": 260,
      "ھ": 261,
      "ہ": 262,
      "ۃ": 263,
      "ی": 264,
      "ے": 265,
      "ऀ": 266,
      "ँ": 267,
      "ं": 268,
      "ः": 269,
      "ऄ": 270,
      "अ": 271,
      "आ": 272,
      "इ": 273,
      "ई": 274,
      "उ": 275,
      "ऊ": 276,
      "ऋ": 277,
      "ऌ": 278,
      "ऍ": 279,
      "ऎ": 280,
      "ए": 281,
      "ऐ": 282,
      "ऑ": 283,
      "ऒ": 284,
      "ओ": 285,
      "औ": 286,
      "क": 287,
      "ख": 288,
      "ग": 289,
      "घ": 290,
      "ङ": 291,
      "च": 292,
      "छ": 293,
      "ज": 294,
      "झ": 295,
      "ञ": 296,
      "ट": 297,
      "ठ": 298,
      "ड": 299,
      "ढ": 300,
      "ण": 301,
      "त": 302,
      "थ": 303,
      "द": 304,
      "ध": 305,
      "न": 306,
      "ऩ": 307,
      "प": 308,
      "फ": 309,
      "ब": 310,
      "भ": 311,
      "म": 312,
      "य": 313,
      "र": 314,
      "ऱ": 315,
      "ल": 316,
      "ळ": 317,
      "ऴ": 318,
      "व": 319,
      "श": 320,
      "ष": 321,
      "स": 322,
      "ह": 323,
      "ऺ": 324,
      "ऻ": 325,
      "़": 326,
      "ऽ": 327,
      "ा": 328,
      "ि": 329,
      "ी": 330,
      "ु": 331,
      "ू": 332,
      "ृ": 333,
      "ॄ": 334,
      "ॅ": 335,
      "ॆ": 336,
      "े": 337,
      "ै": 338,
      "ॉ": 339,
      "ॊ": 340,
      "ो": 341,
      "ौ": 342,
      "्": 343,
      "ॎ": 344,
      "ॏ": 345,
      "ॐ": 346,
      "॑": 347,
      "॒": 348,
      "॓": 349,
      "॔": 350,
      "ॕ": 351,
      "ॖ": 352,
      "ॗ": 353,
      "क़": 354,
      "ख़": 355,
      "ग़": 356,
      "ज़": 357,
      "ड़": 358,
      "ढ़": 359,
      "फ़": 360,
      "य़": 361,
      "ॠ": 362,
      "ॡ": 363,
      "ॢ": 364,
      "ॣ": 365,
      "।": 366,
      "॥": 367,
      "०": 368,
      "१": 369,
      "२": 370,
      "३": 371,
      "४": 372,
      "५": 373,
      "६": 374,
      "७": 375,
      "८": 376,
      "९": 377,
      "॰": 378,
      "ॱ": 379,
      "ॲ": 380,
      "ॳ": 381,
      "ॴ": 382,
      "ॵ": 383,
      "ॶ": 384,
      "ॷ": 385,
      "ॸ": 386,
      "ॹ": 387,
      "ॺ": 388,
      "ॻ": 389,
      "ॼ": 390,
      "ॽ": 391,
      "ॾ": 392,
      "ॿ": 393,
      "ৰ": 394,
      "ੰ": 395,
      "ੱ": 396,
      "ಡ": 397,
      "ർ": 398,
      "ก": 399,
      "ช": 400,
      "พ": 401,
      "ภ": 402,
      "ร": 403,
      "ศ": 404,
      "า": 405,
      "ᱨ": 406,
      "ᱩ": 407,
      "ᱯ": 408,
      "ᱱ": 409,
      "ᱳ": 410,
      "ṽ": 411,
      "Ẫ": 412,
      "ẫ": 413,
      "ẽ": 414,
      "ỉ": 415,
      "ỹ": 416,
      "ἀ": 417,
      "‌": 418,
      "‎": 419,
      "–": 420,
      "—": 421,
      "‘": 422,
      "’": 423,
      "“": 424,
      "”": 425,
      "†": 426,
      "‡": 427,
      "•": 428,
      "′": 429,
      "⁄": 430,
      "€": 431,
      "₹": 432,
      "→": 433,
      "⇒": 434,
      "−": 435,
      "≤": 436,
      "▁": 437,
      "○": 438,
      "●": 439,
      "す": 440,
      "に": 441,
      "の": 442,
      "る": 443,
      "イ": 444,
      "ス": 445,
      "ダ": 446,
      "ブ": 447,
      "ラ": 448,
      "ン": 449,
      "上": 450,
      "也": 451,
      "人": 452,
      "体": 453,
      "佢": 454,
      "元": 455,
      "公": 456,
      "剧": 457,
      "厘": 458,
      "周": 459,
      "喇": 460,
      "坂": 461,
      "大": 462,
      "字": 463,
      "就": 464,
      "己": 465,
      "序": 466,
      "庭": 467,
      "我": 468,
      "戰": 469,
      "房": 470,
      "抗": 471,
      "捕": 472,
      "新": 473,
      "春": 474,
      "是": 475,
      "楚": 476,
      "槍": 477,
      "次": 478,
      "步": 479,
      "氏": 480,
      "汉": 481,
      "浪": 482,
      "清": 483,
      "的": 484,
      "睇": 485,
      "符": 486,
      "级": 487,
      "络": 488,
      "网": 489,
      "育": 490,
      "自": 491,
      "英": 492,
      "视": 493,
      "議": 494,
      "贵": 495,
      "赤": 496,
      "超": 497,
      "逮": 498,
      "間": 499,
      "阴": 500,
      "雄": 501,
      "集": 502,
      "频": 503,
      "鬥": 504,
      "ꯁ": 505,
      "ꯃ": 506,
      "ꯋ": 507,
      "ꯍ": 508,
      "ꯑ": 509,
      "ꯒ": 510,
      "ꯔ": 511,
      "ꯘ": 512,
      "ꯛ": 513,
      "ꯝ": 514,
      "ꯤ": 515,
      "ꯥ": 516,
      "ꯦ": 517,
      "ꯨ": 518,
      "기": 519,
      "늘": 520,
      "린": 521,
      "붉": 522,
      "오": 523,
      "은": 524,
      "일": 525,
      "지": 526,
      "챌": 527,
      "�": 528,
      "▁क": 529,
      "▁स": 530,
      "▁म": 531,
      "▁प": 532,
      "▁के": 533,
      "ें": 534,
      "्र": 535,
      "▁ह": 536,
      "या": 537,
      "▁में": 538,
      "र्": 539,
      "▁ज": 540,
      "ने": 541,
      "▁ब": 542,
      "▁व": 543,
      "▁अ": 544,
      "▁ए": 545,
      "ों": 546,
      "ार": 547,
      "▁ल": 548,
      "▁है": 549,
      "▁द": 550,
      "▁औ": 551,
      "▁और": 552,
      "▁र": 553,
      "▁ग": 554,
      "िक": 555,
      "▁उ": 556,
      "िया": 557,
      "▁की": 558,
      "▁थ": 559,
      "ता": 560,
      "▁न": 561,
      "▁को": 562,
      "▁से": 563,
      "्य": 564,
      "▁का": 565,
      "स्": 566,
      "▁एक": 567,
      "▁प्र": 568,
      "ान": 569,
      "ित": 570,
      "▁श": 571,
      "ना": 572,
      "▁1": 573,
      "▁कर": 574,
      "क्": 575,
      "▁आ": 576,
      "िए": 577,
      "▁स्": 578,
      "ला": 579,
      "िय": 580,
      "▁त": 581,
      "▁पर": 582,
      "▁इ": 583,
      "▁था": 584,
      "▁किया": 585,
      "▁सा": 586,
      "▁लिए": 587,
      "▁ने": 588,
      "्व": 589,
      "ले": 590,
      "न्": 591,
      "▁च": 592,
      "▁वि": 593,
      "▁है।": 594,
      "▁सं": 595,
      "▁\"": 596,
      "▁भ": 597,
      "▁य": 598,
      "▁गया": 599,
      "▁फ": 600,
      "▁2": 601,
      "ति": 602,
      "िस": 603,
      "ड़": 604,
      "▁ड": 605,
      "ल्": 606,
      "वा": 607,
      "ूप": 608,
      "▁हैं": 609,
      "▁सम": 610,
      "▁ट": 611,
      "िन": 612,
      "▁रूप": 613,
      "▁जा": 614,
      "ली": 615,
      "▁19": 616,
      "ंग": 617,
      "से": 618,
      "त्र": 619,
      "▁ख": 620,
      "▁(": 621,
      "हा": 622,
      "▁बा": 623,
      "▁हो": 624,
      "के": 625,
      "▁20": 626,
      "▁अप": 627,
      "री": 628,
      "ाम": 629,
      "का": 630,
      "▁जो": 631,
      "न्ह": 632,
      "नी": 633,
      "▁था।": 634,
      "ंड": 635,
      "▁साथ": 636,
      "रा": 637,
      "▁कि": 638,
      "ते": 639,
      "त्": 640,
      "क्ष": 641,
      "▁वा": 642,
      "िल": 643,
      "ती": 644,
      "▁इस": 645,
      "ोग": 646,
      "▁उन्ह": 647,
      "▁रा": 648,
      "ी.": 649,
      "ारा": 650,
      "स्ट": 651,
      "ुर": 652,
      "ार्": 653,
      "▁नि": 654,
      "ेल": 655,
      "▁द्व": 656,
      "▁थे": 657,
      "्ट": 658,
      "▁है,": 659,
      "्या": 660,
      "▁करने": 661,
      "▁जिस": 662,
      "▁पह": 663,
      "ेश": 664,
      "ीं": 665,
      "ाइ": 666,
      "कार": 667,
      "मा": 668,
      "▁हु": 669,
      "▁अन": 670,
      "▁स्थ": 671,
      "▁उन": 672,
      "▁ले": 673,
      "▁यह": 674,
      "▁भी": 675,
      "ोंने": 676,
      "▁द्वारा": 677,
      "वि": 678,
      "▁हैं।": 679,
      "की": 680,
      "▁अध": 681,
      "▁में,": 682,
      "्री": 683,
      "सा": 684,
      "▁बाद": 685,
      "ियों": 686,
      "ंत": 687,
      "▁दिया": 688,
      "▁उप": 689,
      "कि": 690,
      "▁क्": 691,
      "▁उन्होंने": 692,
      "ज़": 693,
      "ेर": 694,
      "ंद": 695,
      "▁तक": 696,
      "िका": 697,
      "सी": 698,
      "▁थी": 699,
      "ाप": 700,
      "में": 701,
      "टी": 702,
      "्रा": 703,
      "स्त": 704,
      "्यू": 705,
      "द्": 706,
      "ेन": 707,
      "▁वर्": 708,
      "ाल": 709,
      "▁घ": 710,
      "ष्ट": 711,
      "ूर्": 712,
      "▁201": 713,
      "ओं": 714,
      "▁विश": 715,
      "▁या": 716,
      "्स": 717,
      "▁जाता": 718,
      "▁अपने": 719,
      "रण": 720,
      "्रे": 721,
      "रे": 722,
      "▁पा": 723,
      "र्ड": 724,
      "▁छ": 725,
      "हीं": 726,
      "▁राज": 727,
      "▁दो": 728,
      "▁था,": 729,
      "िला": 730,
      "ारी": 731,
      "▁नहीं": 732,
      "ाय": 733,
      "िंग": 734,
      "▁दे": 735,
      "िव": 736,
      "खा": 737,
      "ंब": 738,
      "दी": 739,
      "भा": 740,
      "▁वे": 741,
      "▁कार्": 742,
      "मी": 743,
      "▁वह": 744,
      "्त": 745,
      "▁जी": 746,
      "▁फि": 747,
      "▁थे।": 748,
      "▁ओ": 749,
      "िश": 750,
      "ोल": 751,
      "ैन": 752,
      "द्ध": 753,
      "▁गए": 754,
      "▁गई": 755,
      "00": 756,
      "टर": 757,
      "्च": 758,
      "योग": 759,
      "▁मु": 760,
      "▁ऑ": 761,
      "▁कु": 762,
      "ब्": 763,
      "▁प्रति": 764,
      "▁अनु": 765,
      "▁सी": 766,
      "ूल": 767,
      "▁निर्": 768,
      "ोज": 769,
      "मान": 770,
      "▁स्ट": 771,
      "गा": 772,
      "▁कै": 773,
      "ोर": 774,
      "▁शाम": 775,
      "ैंड": 776,
      "▁उत्": 777,
      "▁क्ष": 778,
      "ौर": 779,
      "क्र": 780,
      "▁किया।": 781,
      "▁अधिक": 782,
      "म्": 783,
      "▁शामिल": 784,
      "▁हा": 785,
      "▁शुर": 786,
      "▁मह": 787,
      "ंप": 788,
      "▁मै": 789,
      "ंध": 790,
      "ीन": 791,
      "ोट": 792,
      "ेट": 793,
      "▁बना": 794,
      "ाना": 795,
      "▁यू": 796,
      "▁पहले": 797,
      "▁जब": 798,
      "▁पु": 799,
      "ृत": 800,
      "▁मा": 801,
      "▁उस": 802,
      "▁रह": 803,
      "िप": 804,
      "▁200": 805,
      "लय": 806,
      "ानी": 807,
      "रो": 808,
      "हर": 809,
      "वी": 810,
      "नों": 811,
      "ॉल": 812,
      "िट": 813,
      "भी": 814,
      "▁कार्य": 815,
      "▁उनके": 816,
      "▁बी": 817,
      "▁18": 818,
      "क्त": 819,
      "ियन": 820,
      "र्म": 821,
      "ीत": 822,
      "ेत्र": 823,
      "क्स": 824,
      "▁ध": 825,
      "र्ट": 826,
      "▁क्षेत्र": 827,
      "स्थ": 828,
      "▁अंत": 829,
      "▁लेक": 830,
      "▁उन्हें": 831,
      "तर": 832,
      "ाग": 833,
      "▁हुए": 834,
      "जी": 835,
      "▁सक": 836,
      "जन": 837,
      "ढ़": 838,
      "ंक": 839,
      "▁थी।": 840,
      "▁बार": 841,
      "स्क": 842,
      "ेड": 843,
      "▁संग": 844,
      "▁नाम": 845,
      "पा": 846,
      "▁जिसमें": 847,
      "▁उपयोग": 848,
      "ियो": 849,
      "▁करता": 850,
      "ड़ी": 851,
      "▁सु": 852,
      "जा": 853,
      "▁हैं,": 854,
      "▁लेकिन": 855,
      "बंध": 856,
      "ंत्र": 857,
      "ंच": 858,
      "▁3": 859,
      "यु": 860,
      "्ल": 861,
      "ंबर": 862,
      "ंट": 863,
      "मेर": 864,
      "कों": 865,
      "दा": 866,
      "▁अपनी": 867,
      "▁व्य": 868,
      "▁पूर्": 869,
      "▁वाले": 870,
      "▁विश्व": 871,
      "▁कई": 872,
      "देश": 873,
      "▁मार्": 874,
      "▁करते": 875,
      "सन": 876,
      "र्श": 877,
      "▁कार": 878,
      "▁प्रद": 879,
      "वे": 880,
      "▁वर्ष": 881,
      "्रीय": 882,
      "िण": 883,
      "▁हुआ": 884,
      "ीय": 885,
      "ाप्त": 886,
      "्यों": 887,
      "▁जै": 888,
      "▁बे": 889,
      "▁स्क": 890,
      "▁दौर": 891,
      "▁सब": 892,
      "▁यु": 893,
      "ूस": 894,
      "ष्": 895,
      "वर": 896,
      "ियर": 897,
      "र्थ": 898,
      "ड़ा": 899,
      "▁कम": 900,
      "ंस": 901,
      "▁समय": 902,
      "ोक": 903,
      "नि": 904,
      "▁अन्य": 905,
      "धार": 906,
      "▁जि": 907,
      "र्क": 908,
      "▁सि": 909,
      "▁अमेर": 910,
      "▁गया।": 911,
      "▁ब्र": 912,
      "▁कुछ": 913,
      "▁काम": 914,
      "ध्य": 915,
      "▁राज्य": 916,
      "ोन": 917,
      "द्या": 918,
      "कर": 919,
      "ष्ट्रीय": 920,
      "ुआ": 921,
      "▁टी": 922,
      "बा": 923,
      "▁सी.": 924,
      "▁किए": 925,
      "▁एस": 926,
      "▁हि": 927,
      "ेष": 928,
      "▁सबसे": 929,
      "▁दौरान": 930,
      "ून": 931,
      "▁शुरू": 932,
      "▁199": 933,
      "▁खेल": 934,
      "▁शा": 935,
      "ाइन": 936,
      "्ञ": 937,
      "ियम": 938,
      "मु": 939,
      "▁शहर": 940,
      "र्ष": 941,
      "▁कॉ": 942,
      "चार": 943,
      "▁लि": 944,
      "ूम": 945,
      "च्च": 946,
      "▁पू": 947,
      "ल्ड": 948,
      "ड़े": 949,
      "▁किया,": 950,
      "▁क्र": 951,
      "▁पै": 952,
      "ेंट": 953,
      "▁चु": 954,
      "िक्": 955,
      "▁बह": 956,
      "▁थे,": 957,
      "ुत": 958,
      "▁फिर": 959,
      "▁ही": 960,
      "▁उनकी": 961,
      "▁जन": 962,
      "्रै": 963,
      "िज": 964,
      "▁सह": 965,
      "▁होने": 966,
      "▁बीच": 967,
      "िता": 968,
      "ल्म": 969,
      "र्न": 970,
      "यर": 971,
      "द्यालय": 972,
      "▁ई": 973,
      "▁लोग": 974,
      "क्ति": 975,
      "▁पी": 976,
      "▁स्थित": 977,
      "▁पुर": 978,
      "▁जहा": 979,
      "▁खिला": 980,
      "शा": 981,
      "िकी": 982,
      "▁4": 983,
      "क्षा": 984,
      "▁परिव": 985,
      "▁अग": 986,
      "ंख": 987,
      "क्रम": 988,
      "▁सू": 989,
      "▁कहा": 990,
      "र्स": 991,
      "▁इसके": 992,
      "ज्ञ": 993,
      "प्र": 994,
      "वन": 995,
      "िक्ष": 996,
      "ाई": 997,
      "▁लग": 998,
      "हास": 999,
      "▁रो": 1000,
      "▁ली": 1001,
      "▁एल": 1002,
      "िम": 1003,
      "▁इसे": 1004,
      "▁तो": 1005,
      "र्व": 1006,
      "स्ता": 1007,
      "माण": 1008,
      "▁प्रत": 1009,
      "टन": 1010,
      "▁की।": 1011,
      "▁हाला": 1012,
      "▁अभ": 1013,
      "बी": 1014,
      "ुद": 1015,
      "▁पूर्व": 1016,
      "वल": 1017,
      "ॉन": 1018,
      "ुक": 1019,
      "▁बाद,": 1020,
      "▁जिसे": 1021,
      "रिक": 1022,
      "णा": 1023,
      "पूर्": 1024,
      "ुल": 1025,
      "▁एम": 1026,
      "तिहास": 1027,
      "▁स्थान": 1028,
      "▁प्राप्त": 1029,
      "▁5": 1030,
      "िग": 1031,
      "क्ट": 1032,
      "▁बै": 1033,
      "क्षिण": 1034,
      "भाव": 1035,
      "▁विशेष": 1036,
      "▁मान": 1037,
      "19": 1038,
      "▁जु": 1039,
      "▁मुख": 1040,
      "),": 1041,
      "लो": 1042,
      "श्च": 1043,
      "ेस": 1044,
      "ेम": 1045,
      "▁लिया": 1046,
      "▁दी": 1047,
      "▁198": 1048,
      "न्न": 1049,
      "▁श्र": 1050,
      "▁तर": 1051,
      "▁सद": 1052,
      "▁दूस": 1053,
      "▁स्व": 1054,
      "▁फिल्म": 1055,
      "▁कारण": 1056,
      "▁दक्षिण": 1057,
      "ूह": 1058,
      "▁आई": 1059,
      "लों": 1060,
      "▁बन": 1061,
      "पर": 1062,
      "▁जारी": 1063,
      "▁सकता": 1064,
      "▁एस.": 1065,
      "▁भाग": 1066,
      "वरी": 1067,
      "को": 1068,
      "ित्र": 1069,
      "▁शुरुआ": 1070,
      "▁करना": 1071,
      "बर": 1072,
      "▁टीम": 1073,
      "▁<": 1074,
      "▁अल": 1075,
      "▁न्यू": 1076,
      "▁बढ़": 1077,
      "र्ग": 1078,
      "▁गु": 1079,
      "यन": 1080,
      "▁स्प": 1081,
      "ंश": 1082,
      "▁प्रदर्श": 1083,
      "▁क्ल": 1084,
      "लैंड": 1085,
      "▁घर": 1086,
      "▁हिस्": 1087,
      "▁ला": 1088,
      "▁व्या": 1089,
      "त्म": 1090,
      "ॉर्ड": 1091,
      "▁सदस": 1092,
      "▁केंद": 1093,
      "विद्यालय": 1094,
      "मुख": 1095,
      "्रो": 1096,
      "▁एन": 1097,
      "▁ए.": 1098,
      "र्ज": 1099,
      "▁मूल": 1100,
      "20": 1101,
      "▁हुई": 1102,
      "▁सेवा": 1103,
      "▁एफ": 1104,
      "ल्स": 1105,
      "▁डी": 1106,
      "▁संगीत": 1107,
      "▁युद्ध": 1108,
      "ेक": 1109,
      "ंज": 1110,
      "▁थी,": 1111,
      "▁साम": 1112,
      "ुन": 1113,
      "▁तीन": 1114,
      "युक्त": 1115,
      "▁197": 1116,
      "▁प्रा": 1117,
      "स्प": 1118,
      "▁साल": 1119,
      "▁सभी": 1120,
      "ुट": 1121,
      "▁स्कूल": 1122,
      "▁जाने": 1123,
      "▁मुख्य": 1124,
      "ल्ब": 1125,
      "▁इन": 1126,
      "▁ता": 1127,
      "▁स्थाप": 1128,
      "▁भूम": 1129,
      "▁अव": 1130,
      "सार": 1131,
      "र्च": 1132,
      "िर": 1133,
      "▁क्यों": 1134,
      "▁होता": 1135,
      "डी": 1136,
      "▁समूह": 1137,
      "▁ऐ": 1138,
      "ेज": 1139,
      "un": 1140,
      "पाद": 1141,
      "काश": 1142,
      "▁विक": 1143,
      "▁तरह": 1144,
      "unk": 1145,
      "unk>": 1146,
      "▁कंप": 1147,
      "्ले": 1148,
      "▁6": 1149,
      "▁राष्ट्रीय": 1150,
      "▁पास": 1151,
      "▁रहे": 1152,
      "▁दिया।": 1153,
      "▁विश्वविद्यालय": 1154,
      "▁रहा": 1155,
      "\",": 1156,
      "▁आर": 1157,
      "एस": 1158,
      "▁मि": 1159,
      "टा": 1160,
      "करण": 1161,
      "भग": 1162,
      "▁क्योंकि": 1163,
      "ष्ठ": 1164,
      "▁चा": 1165,
      "▁लोगों": 1166,
      "गे": 1167,
      "▁पार्": 1168,
      "▁सर": 1169,
      "त्व": 1170,
      "▁दि": 1171,
      "▁<unk>": 1172,
      "न्म": 1173,
      "ोस": 1174,
      "ंति": 1175,
      "▁रिक": 1176,
      "ेशन": 1177,
      "▁प्रमुख": 1178,
      "मिक": 1179,
      "▁कला": 1180,
      "दान": 1181,
      "▁शुरुआत": 1182,
      "▁पहली": 1183,
      "▁दोनों": 1184,
      "वाद": 1185,
      "मार": 1186,
      "▁अंतर": 1187,
      "श्य": 1188,
      "▁अध्य": 1189,
      "▁लगभग": 1190,
      "▁ऊ": 1191,
      "▁केवल": 1192,
      "▁संघ": 1193,
      "डा": 1194,
      "ची": 1195,
      "▁'": 1196,
      "न्स": 1197,
      "्यु": 1198,
      "▁जैसे": 1199,
      "▁गै": 1200,
      "▁196": 1201,
      "▁महिला": 1202,
      "▁जिन्ह": 1203,
      "▁चै": 1204,
      "ूर": 1205,
      "लि": 1206,
      "▁छो": 1207,
      "▁निय": 1208,
      "चना": 1209,
      "▁टे": 1210,
      "द्य": 1211,
      "ोष": 1212,
      "▁निर्माण": 1213,
      "▁बो": 1214,
      "बॉल": 1215,
      "▁मिल": 1216,
      "ताओं": 1217,
      "▁चुना": 1218,
      "▁जीवन": 1219,
      "र्त": 1220,
      "▁संबंध": 1221,
      "▁पी.": 1222,
      "▁इतिहास": 1223,
      "▁बद": 1224,
      "▁जाना": 1225,
      "▁संयुक्त": 1226,
      "▁लगा": 1227,
      "▁पद": 1228,
      "▁ऑफ": 1229,
      "▁ना": 1230,
      "▁बि": 1231,
      "▁ओर": 1232,
      "च्": 1233,
      "▁रख": 1234,
      "▁केंद्र": 1235,
      "त्मक": 1236,
      "ील": 1237,
      "च्छ": 1238,
      "ंखला": 1239,
      "ृंखला": 1240,
      "▁प्रकाश": 1241,
      "▁डे": 1242,
      "▁बहुत": 1243,
      "गर": 1244,
      "धि": 1245,
      "▁दश": 1246,
      "▁श्रृंखला": 1247,
      "▁कार्यक्रम": 1248,
      "▁परि": 1249,
      "▁रिकॉर्ड": 1250,
      "धिक": 1251,
      "ंटी": 1252,
      "▁हम": 1253,
      "▁आम": 1254,
      "ब्ल": 1255,
      "फी": 1256,
      "▁माध्य": 1257,
      "स्टर": 1258,
      "▁अमेरिकी": 1259,
      "▁7": 1260,
      "▁अपना": 1261,
      "▁आव": 1262,
      "फल": 1263,
      "दार": 1264,
      "▁सैन": 1265,
      "▁एफ.": 1266,
      "▁परिवार": 1267,
      "▁वाली": 1268,
      "▁मो": 1269,
      "▁समुद": 1270,
      "▁आय": 1271,
      "इट": 1272,
      "ोजना": 1273,
      "-प": 1274,
      "▁दिखा": 1275,
      "शन": 1276,
      "गी": 1277,
      "▁मौ": 1278,
      "▁किस": 1279,
      "▁194": 1280,
      "जे": 1281,
      "▁बी.": 1282,
      "▁गीत": 1283,
      "▁खिलाफ": 1284,
      "▁ट्र": 1285,
      "प्": 1286,
      "-1": 1287,
      "▁रे": 1288,
      "ज्ञान": 1289,
      "▁नी": 1290,
      "▁एम.": 1291,
      "▁सदस्य": 1292,
      "▁जून": 1293,
      "ंकि": 1294,
      "▁व्यक्ति": 1295,
      "चे": 1296,
      "▁मृत": 1297,
      "▁होती": 1298,
      "▁गया,": 1299,
      "▁जिन": 1300,
      "▁जहाँ": 1301,
      "▁एल्ब": 1302,
      "▁रखा": 1303,
      "ोम": 1304,
      "▁उसे": 1305,
      "▁दशक": 1306,
      "रोप": 1307,
      "▁करती": 1308,
      "▁की,": 1309,
      "वीं": 1310,
      "▁ग्र": 1311,
      "स्कार": 1312,
      "▁शिक्ष": 1313,
      "▁रि": 1314,
      "▁प्रदर्शन": 1315,
      "वार": 1316,
      "ॉक": 1317,
      "▁उनका": 1318,
      "▁को,": 1319,
      "ियाई": 1320,
      "▁नए": 1321,
      "▁एल्बम": 1322,
      "स्ट्र": 1323,
      "▁गए।": 1324,
      "ॉट": 1325,
      "▁पार": 1326,
      "क्षण": 1327,
      "▁17": 1328,
      "▁चार": 1329,
      "पूर्ण": 1330,
      "▁8": 1331,
      "▁स्वा": 1332,
      "न,": 1333,
      "▁अमेरिका": 1334,
      "▁कोई": 1335,
      "ोड": 1336,
      "▁वै": 1337,
      "ल्प": 1338,
      "▁बारे": 1339,
      "▁डी.": 1340,
      "▁सम्": 1341,
      "ोर्ट": 1342,
      "▁पत्र": 1343,
      "▁195": 1344,
      "▁गा": 1345,
      "▁थीं": 1346,
      "▁शी": 1347,
      "▁माध्यम": 1348,
      "ंतिम": 1349,
      "▁चर्च": 1350,
      "मित": 1351,
      "▁प्रभाव": 1352,
      "▁क्लब": 1353,
      "ीड": 1354,
      "▁प्रश": 1355,
      "▁काउ": 1356,
      "लाई": 1357,
      "यास": 1358,
      "▁उत्पाद": 1359,
      "▁सेना": 1360,
      "▁शो": 1361,
      "▁पश्च": 1362,
      "▁(ज": 1363,
      "▁होते": 1364,
      "▁दिन": 1365,
      "▁मृत्यु": 1366,
      "ँकि": 1367,
      "▁202": 1368,
      "▁देख": 1369,
      "▁जबकि": 1370,
      "▁गो": 1371,
      "▁नौ": 1372,
      "▁कंपनी": 1373,
      "▁जाती": 1374,
      "▁दा": 1375,
      "एँ": 1376,
      "चा": 1377,
      "▁प्रदान": 1378,
      "▁पहु": 1379,
      "▁अंतिम": 1380,
      "▁9": 1381,
      "▁बंद": 1382,
      "000": 1383,
      "▁संस्क": 1384,
      "▁सरकार": 1385,
      "▁भा": 1386,
      "▁मे": 1387,
      "▁बनाया": 1388,
      "फो": 1389,
      "चाल": 1390,
      "▁हालाँकि": 1391,
      "▁एंड": 1392,
      "ही": 1393,
      "▁सित": 1394,
      "ंभ": 1395,
      "▁नव": 1396,
      "वें": 1397,
      "▁लंब": 1398,
      "▁झ": 1399,
      "▁उत्तर": 1400,
      "▁खे": 1401,
      "▁लीग": 1402,
      "▁समा": 1403,
      "▁पुरस्कार": 1404,
      "▁कह": 1405,
      "▁10": 1406,
      "वास": 1407,
      "ियाँ": 1408,
      "▁एन.": 1409,
      "धा": 1410,
      "▁छोट": 1411,
      "▁किसी": 1412,
      "मे": 1413,
      "▁आधार": 1414,
      "▁सो": 1415,
      "▁पुन": 1416,
      "▁चाह": 1417,
      "▁आर.": 1418,
      "▁अब": 1419,
      "▁अलग": 1420,
      ")।": 1421,
      "▁पहला": 1422,
      "▁शीर्ष": 1423,
      "▁आई.": 1424,
      "▁एड": 1425,
      "तिक": 1426,
      "▁फ्रा": 1427,
      "उन": 1428,
      "ेंस": 1429,
      "▁ज़": 1430,
      "पी": 1431,
      "कृत": 1432,
      "▁15": 1433,
      "▁समर्थ": 1434,
      "िन्न": 1435,
      "▁छोड़": 1436,
      "▁व्याप": 1437,
      "श्यक": 1438,
      "▁एल.": 1439,
      "ख्या": 1440,
      "▁ब्रिट": 1441,
      "म्प": 1442,
      "शिप": 1443,
      "▁था.": 1444,
      "▁जीत": 1445,
      "▁उच्च": 1446,
      "▁देश": 1447,
      "▁16": 1448,
      "ुष": 1449,
      "▁पुस्त": 1450,
      "▁मार्च": 1451,
      "मन": 1452,
      "-अ": 1453,
      "▁उसके": 1454,
      "▁संर": 1455,
      "▁फुट": 1456,
      "▁दौ": 1457,
      "मैन": 1458,
      "▁पेश": 1459,
      "▁लेख": 1460,
      "▁\"स": 1461,
      "रों": 1462,
      "▁महत्व": 1463,
      "▁विभा": 1464,
      "ब्ल्यू": 1465,
      "▁आवश्यक": 1466,
      "▁जॉन": 1467,
      "तों": 1468,
      "▁जे": 1469,
      "वेश": 1470,
      "▁प्रार": 1471,
      "▁वास्त": 1472,
      "▁लॉ": 1473,
      "▁फै": 1474,
      "▁चैंप": 1475,
      "▁लोक": 1476,
      "▁बदल": 1477,
      "▁ती": 1478,
      "▁कान": 1479,
      "▁जन्म": 1480,
      "डे": 1481,
      "▁टी.": 1482,
      "▁छा": 1483,
      "्रह": 1484,
      "▁व्यव": 1485,
      "▁उत्त": 1486,
      "ज़न": 1487,
      "▁इसका": 1488,
      "▁193": 1489,
      "त्रा": 1490,
      "▁बु": 1491,
      "िकास": 1492,
      "▁\"ए": 1493,
      "▁मॉ": 1494,
      "हत": 1495,
      "▁बच्च": 1496,
      "▁प्रकार": 1497,
      "▁परिण": 1498,
      "▁मार्ग": 1499,
      "धान": 1500,
      "▁काउंटी": 1501,
      "▁हालांकि": 1502,
      "▁सितंबर": 1503,
      "गत": 1504,
      "ीप": 1505,
      "▁घोष": 1506,
      "ैक": 1507,
      "▁मार": 1508,
      "▁मध्य": 1509,
      "ष्ट्र": 1510,
      "ूद": 1511,
      "▁परिणाम": 1512,
      "क्टू": 1513,
      "सत": 1514,
      "▁जनवरी": 1515,
      "▁चैंपियन": 1516,
      "▁से,": 1517,
      "क्टूबर": 1518,
      "▁बड़े": 1519,
      "त्ति": 1520,
      "धित": 1521,
      "▁मई": 1522,
      "▁प्रत्य": 1523,
      "▁जुलाई": 1524,
      "▁दृ": 1525,
      "-स": 1526,
      "गो": 1527,
      "▁अक्टूबर": 1528,
      "वादी": 1529,
      "▁समाप्त": 1530,
      "बो": 1531,
      "रोध": 1532,
      "ब्र": 1533,
      "मेंट": 1534,
      "▁जर्म": 1535,
      ",000": 1536,
      "▁प्रो": 1537,
      "ड़क": 1538,
      "▁खा": 1539,
      "▁दूसरे": 1540,
      "विक": 1541,
      "हाय": 1542,
      "बल": 1543,
      "▁ऑस्ट्र": 1544,
      "▁प्रतिश": 1545,
      "लेज": 1546,
      "्रैल": 1547,
      "▁सत्र": 1548,
      "▁अगस्त": 1549,
      "▁शै": 1550,
      "▁लिए,": 1551,
      "ोजित": 1552,
      "िस्ट": 1553,
      "▁अप्रैल": 1554,
      "इस": 1555,
      "▁एकल": 1556,
      "▁12": 1557,
      "ंग्रे": 1558,
      "तंत्र": 1559,
      "▁फुटबॉल": 1560,
      "▁जिसका": 1561,
      "▁जिन्होंने": 1562,
      "▁स्टेशन": 1563,
      "▁देने": 1564,
      "▁सहाय": 1565,
      "▁प्रतिनि": 1566,
      "▁प्रतिशत": 1567,
      "बर्ग": 1568,
      "▁(1": 1569,
      "▁राष्ट्र": 1570,
      "िसंबर": 1571,
      "▁विकास": 1572,
      "▁नवंबर": 1573,
      "▁माम": 1574,
      "▁रॉ": 1575,
      "ानीय": 1576,
      "ेद": 1577,
      "▁विभ": 1578,
      "▁चौ": 1579,
      "▁दिसंबर": 1580,
      "ॉर्क": 1581,
      "प्ता": 1582,
      "▁गई।": 1583,
      "▁फर": 1584,
      "▁सीज़न": 1585,
      "▁वाप": 1586,
      "▁सूची": 1587,
      "▁(19": 1588,
      "ब्दी": 1589,
      "▁चित्र": 1590,
      "नो": 1591,
      "▁अस": 1592,
      "ल्ट": 1593,
      "▁वर्षों": 1594,
      "▁चार्": 1595,
      "▁स्थानीय": 1596,
      "था": 1597,
      "▁जिससे": 1598,
      "▁चुनाव": 1599,
      "▁शता": 1600,
      "▁अनुसार": 1601,
      "ठन": 1602,
      "▁विभिन्न": 1603,
      "वान": 1604,
      "लीन": 1605,
      "▁अला": 1606,
      "▁\"द": 1607,
      "▁देता": 1608,
      "कारी": 1609,
      "▁तब": 1610,
      "▁संचाल": 1611,
      "▁पि": 1612,
      "▁हालाँकि,": 1613,
      "फ्ट": 1614,
      "▁लै": 1615,
      "िको": 1616,
      "▁पत्": 1617,
      "गा।": 1618,
      "▁डिज": 1619,
      "▁स्थापित": 1620,
      "ँच": 1621,
      "रित": 1622,
      "▁पो": 1623,
      "्राष्ट्रीय": 1624,
      "▁वाला": 1625,
      "िकांश": 1626,
      "▁छात्र": 1627,
      "▁शताब्दी": 1628,
      "-क": 1629,
      "▁जॉ": 1630,
      "▁पर्": 1631,
      "▁रू": 1632,
      "लेख": 1633,
      "▁प्रारंभ": 1634,
      "▁ब्रा": 1635,
      "▁अधिकार": 1636,
      "▁कॉलेज": 1637,
      "▁(ए": 1638,
      "बे": 1639,
      "▁लु": 1640,
      "▁अधिकांश": 1641,
      "▁सकते": 1642,
      "▁सेंट": 1643,
      "▁अंतर्राष्ट्रीय": 1644,
      "▁ब्ल": 1645,
      "▁संस्करण": 1646,
      "▁संद": 1647,
      "▁महत्वपूर्ण": 1648,
      "वाई": 1649,
      "सि": 1650,
      "ेंड": 1651,
      "▁बाहर": 1652,
      "▁प्रत्येक": 1653,
      "ुनिया": 1654,
      "▁कैर": 1655,
      "▁वित": 1656,
      "काल": 1657,
      "▁सर्व": 1658,
      "▁भार": 1659,
      "▁तै": 1660,
      "इन": 1661,
      "▁स्थापना": 1662,
      "▁तहत": 1663,
      "▁छोटे": 1664,
      "▁जान": 1665,
      "▁जाते": 1666,
      "▁चला": 1667,
      "▁दिया,": 1668,
      "▁डब्ल्यू": 1669,
      "ाइट": 1670,
      "▁वर्ण": 1671,
      "▁प्रारंभिक": 1672,
      "ट्ट": 1673,
      "▁पुरुष": 1674,
      "▁योग": 1675,
      "▁हुए,": 1676,
      "▁गति": 1677,
      "▁बैंड": 1678,
      "▁शिक्षा": 1679,
      "▁रंग": 1680,
      "स्थित": 1681,
      "▁मिश": 1682,
      "▁वर्त": 1683,
      "हन": 1684,
      "मति": 1685,
      "▁आस": 1686,
      "णी": 1687,
      "ायर": 1688,
      "▁यूरोप": 1689,
      "कर्": 1690,
      "▁हिस्सा": 1691,
      "▁तीस": 1692,
      "तीय": 1693,
      "▁कभी": 1694,
      "षा": 1695,
      "▁कप": 1696,
      "▁क्व": 1697,
      "नेट": 1698,
      "▁भूमिका": 1699,
      "▁दिखाई": 1700,
      "▁\"अ": 1701,
      "ृति": 1702,
      "एं": 1703,
      "▁फरवरी": 1704,
      "▁लौ": 1705,
      "▁विज्ञान": 1706,
      "▁पहुंच": 1707,
      "▁एच": 1708,
      "▁सुर": 1709,
      "▁नदी": 1710,
      "दि": 1711,
      "▁समर्थन": 1712,
      "ग्": 1713,
      "▁स्थिति": 1714,
      "र्भ": 1715,
      "▁अध्ययन": 1716,
      "ूत": 1717,
      "ब्द": 1718,
      "▁बनाने": 1719,
      "▁आगे": 1720,
      "▁प्रकाशित": 1721,
      "▁डि": 1722,
      "▁11": 1723,
      "हार": 1724,
      "या।": 1725,
      "▁सार्व": 1726,
      "▁अच्छ": 1727,
      "▁संस्थ": 1728,
      "..": 1729,
      "▁ऑस्ट्रेल": 1730,
      "▁दु": 1731,
      "फ़": 1732,
      "▁खो": 1733,
      "सित": 1734,
      "▁वर्तमान": 1735,
      "▁निर्देश": 1736,
      "▁रही": 1737,
      "द्योग": 1738,
      "▁बेट": 1739,
      "▁बढ़ा": 1740,
      "▁जाए": 1741,
      "▁\"प": 1742,
      "णाली": 1743,
      "▁हॉ": 1744,
      "▁उल्": 1745,
      "उंड": 1746,
      "र-": 1747,
      "▁रेल": 1748,
      "▁चल": 1749,
      "▁14": 1750,
      "▁घोषणा": 1751,
      "▁समान": 1752,
      "▁रेड": 1753,
      "टक": 1754,
      "▁\"क": 1755,
      "▁\"म": 1756,
      "▁फ़": 1757,
      "▁191": 1758,
      "▁सामान": 1759,
      "▁तुल": 1760,
      "▁निक": 1761,
      "▁पार्टी": 1762,
      "▁पूरी": 1763,
      "▁प्रयास": 1764,
      "▁तक,": 1765,
      "यों": 1766,
      "▁मज": 1767,
      "▁न्या": 1768,
      "▁13": 1769,
      "जूद": 1770,
      "▁प्रणाली": 1771,
      "▁उत्तरी": 1772,
      "▁बता": 1773,
      "रि": 1774,
      "वाह": 1775,
      "▁विल": 1776,
      "▁नियु": 1777,
      "▁भूमि": 1778,
      "▁द्वीप": 1779,
      "▁स्तर": 1780,
      "ल्फ": 1781,
      "▁ठ": 1782,
      "त्त": 1783,
      "▁इसकी": 1784,
      "▁संप": 1785,
      "बद्ध": 1786,
      "टना": 1787,
      "▁योजना": 1788,
      "▁192": 1789,
      "▁विस्त": 1790,
      "▁राजनी": 1791,
      "▁सम्मान": 1792,
      "▁खु": 1793,
      "▁उत्पादन": 1794,
      "▁साथ,": 1795,
      "▁हिस्से": 1796,
      "▁सीमा": 1797,
      "▁करियर": 1798,
      "▁सै": 1799,
      "ियोग": 1800,
      "▁पे": 1801,
      "▁मैच": 1802,
      "िमी": 1803,
      "▁माना": 1804,
      "डो": 1805,
      "ॉम": 1806,
      "▁लाइ": 1807,
      "तः": 1808,
      "▁स्वी": 1809,
      "▁पुल": 1810,
      "धिकार": 1811,
      "जनिक": 1812,
      "▁हे": 1813,
      "▁सफल": 1814,
      "▁प्रवेश": 1815,
      "▁जिसने": 1816,
      "▁यू.": 1817,
      "▁ब्रिटिश": 1818,
      "यॉर्क": 1819,
      "▁संख्या": 1820,
      "-ब": 1821,
      "िक्स": 1822,
      "▁अफ": 1823,
      "नात": 1824,
      "▁इं": 1825,
      "▁प्रबंध": 1826,
      "▁लिख": 1827,
      "▁प्रसार": 1828,
      "▁बनाए": 1829,
      "▁उद्": 1830,
      "जर": 1831,
      "क,": 1832,
      "▁स्वतंत्र": 1833,
      "▁\"\"": 1834,
      "कल": 1835,
      "स्त्र": 1836,
      "▁अलावा": 1837,
      "▁तुलना": 1838,
      "▁आप": 1839,
      "श्": 1840,
      "▁महा": 1841,
      "▁सार्वजनिक": 1842,
      "ूट": 1843,
      "▁पता": 1844,
      "▁सड़क": 1845,
      "▁चैंपियनशिप": 1846,
      "ोजन": 1847,
      "▁जी.": 1848,
      "▁मद": 1849,
      "▁करके": 1850,
      "क्सर": 1851,
      "▁पीछ": 1852,
      "▁जीव": 1853,
      "▁वापस": 1854,
      "-ए": 1855,
      "▁2010": 1856,
      "उस": 1857,
      "▁पूरा": 1858,
      "▁आध": 1859,
      "▁कुल": 1860,
      "-2": 1861,
      "इड": 1862,
      "▁सामान्य": 1863,
      "▁ड्र": 1864,
      "▁लड़ा": 1865,
      "▁मंत्र": 1866,
      "▁दर्श": 1867,
      "▁आयोजित": 1868,
      "▁इमार": 1869,
      "▁इसमें": 1870,
      "▁दौरान,": 1871,
      "▁डा": 1872,
      "▁न्यूयॉर्क": 1873,
      "फा": 1874,
      "द्व": 1875,
      "ँव": 1876,
      "▁जिनमें": 1877,
      "▁मी": 1878,
      "लेट": 1879,
      "ृत्व": 1880,
      "लिए": 1881,
      "▁कना": 1882,
      "मि": 1883,
      "साय": 1884,
      "▁(\"": 1885,
      "▁टेली": 1886,
      "▁अक्सर": 1887,
      "▁\"ब": 1888,
      "▁लौट": 1889,
      "▁ग्रे": 1890,
      "▁हस्ता": 1891,
      "▁आवश्यकता": 1892,
      "▁तौर": 1893,
      "▁बर्": 1894,
      "▁सर्": 1895,
      "▁जिसके": 1896,
      "▁गाँव": 1897,
      "▁भीतर": 1898,
      "राज": 1899,
      "तृत्व": 1900,
      "▁अध्यक्ष": 1901,
      "सिल": 1902,
      "▁ई.": 1903,
      "ताल": 1904,
      "क्षित": 1905,
      "▁बात": 1906,
      "▁यात्रा": 1907,
      "▁अर्थ": 1908,
      "-सा": 1909,
      "▁प्रतियोग": 1910,
      "राब": 1911,
      "▁चिक": 1912,
      "हाँ": 1913,
      "▁पर,": 1914,
      "▁चि": 1915,
      "▁ची": 1916,
      "्ला": 1917,
      "▁जल": 1918,
      "▁थीं।": 1919,
      "▁नियुक्त": 1920,
      "▁गण": 1921,
      "गल": 1922,
      "भव": 1923,
      "▁तट": 1924,
      "ानांत": 1925,
      "पास": 1926,
      "▁प्रशा": 1927,
      "▁इसलिए": 1928,
      "▁माइ": 1929,
      "▁खुद": 1930,
      "▁संदर्भ": 1931,
      "लिन": 1932,
      "मत": 1933,
      "▁नेतृत्व": 1934,
      "वरण": 1935,
      "▁अनुमति": 1936,
      "▁चाहिए": 1937,
      "हरण": 1938,
      "▁2011": 1939,
      "▁मजब": 1940,
      "▁लिखा": 1941,
      "▁डॉ": 1942,
      "हित": 1943,
      "▁सौ": 1944,
      "डल": 1945,
      "▁कलाकार": 1946,
      "झा": 1947,
      "▁पक्ष": 1948,
      "▁नियम": 1949,
      "▁बज": 1950,
      "▁क्षेत्रों": 1951,
      "▁प्रशिक्ष": 1952,
      "▁दुनिया": 1953,
      "जिक": 1954,
      "▁खिलाड़ी": 1955,
      "ॉलर": 1956,
      "▁खोज": 1957,
      "ात": 1958,
      "▁आयु": 1959,
      "▁विकसित": 1960,
      "▁नई": 1961,
      "म्मी": 1962,
      "▁शादी": 1963,
      "▁इतिहास।": 1964,
      "▁डिजाइन": 1965,
      "▁2012": 1966,
      "श्व": 1967,
      "कर्ष": 1968,
      "ड़ों": 1969,
      "मेल": 1970,
      "▁कानून": 1971,
      "▁2016": 1972,
      "ोप": 1973,
      "▁वर्ग": 1974,
      "▁इंग": 1975,
      "▁2014": 1976,
      "▁नियंत्र": 1977,
      "▁जॉर्ज": 1978,
      "द्धा": 1979,
      "मार्": 1980,
      "हरी": 1981,
      "षद": 1982,
      "त्या": 1983,
      "-साथ": 1984,
      "▁संबंधित": 1985,
      "धारित": 1986,
      "▁गए,": 1987,
      "▁अभि": 1988,
      "▁प्ले": 1989,
      "▁बड़ी": 1990,
      "▁लाइन": 1991,
      "र,": 1992,
      "र्प": 1993,
      "▁एप": 1994,
      "जों": 1995,
      "▁जीता": 1996,
      "ोव": 1997,
      "▁2013": 1998,
      "▁रिप": 1999,
      "▁ढ": 2000,
      "▁भाषा": 2001,
      "यालय": 2002,
      "▁बॉ": 2003,
      "▁दिए": 2004,
      "कालीन": 2005,
      "▁रै": 2006,
      "▁युवा": 2007,
      "▁2015": 2008,
      "दे": 2009,
      "▁शब्द": 2010,
      "▁प्रजा": 2011,
      "ित्": 2012,
      "▁जाप": 2013,
      "िड": 2014,
      "बादी": 2015,
      "▁गोल": 2016,
      "पति": 2017,
      "▁साथ-साथ": 2018,
      "क्षर": 2019,
      "▁विस्तार": 2020,
      "▁हैः": 2021,
      "▁हार": 2022,
      "▁मदद": 2023,
      "▁पश्चिमी": 2024,
      "▁25": 2025,
      "▁ग्री": 2026,
      "▁2018": 2027,
      "▁पिता": 2028,
      "▁भू": 2029,
      "▁नीचे": 2030,
      "▁समुदाय": 2031,
      "▁जिन्हें": 2032,
      "▁अंग्रे": 2033,
      "▁जिले": 2034,
      "बर्ट": 2035,
      "▁अनुसार,": 2036,
      "▁लाग": 2037,
      "▁पुस्तक": 2038,
      "▁खंड": 2039,
      "▁गाय": 2040,
      "▁औसत": 2041,
      "▁मिला": 2042,
      "▁आबादी": 2043,
      "▁विचार": 2044,
      "▁शि": 2045,
      "ास": 2046,
      "ॉप": 2047,
      "तिहासिक": 2048,
      "▁2019": 2049,
      "प्त": 2050,
      "िना": 2051,
      "▁सहयोग": 2052,
      "▁प्रस्त": 2053,
      "-19": 2054,
      "▁हुआ।": 2055,
      "\")": 2056,
      "▁विरोध": 2057,
      "▁नॉ": 2058,
      "▁पीछे": 2059,
      "▁चे": 2060,
      "▁व्यक्तिगत": 2061,
      "▁2017": 2062,
      "▁2020": 2063,
      "▁उदा": 2064,
      "▁अति": 2065,
      "▁स्नात": 2066,
      "▁सहित": 2067,
      "मर": 2068,
      "▁लिया।": 2069,
      "▁वृ": 2070,
      "▁2008": 2071,
      "ियोजना": 2072,
      "▁स्टी": 2073,
      "जार": 2074,
      "▁2009": 2075,
      "▁आलो": 2076,
      "▁डब्ल्यू.": 2077,
      "▁परिवर्त": 2078,
      "▁बिना": 2079,
      "▁अभी": 2080,
      "▁महिलाओं": 2081,
      "रल": 2082,
      "▁परियोजना": 2083,
      "▁विलियम": 2084,
      "ंकन": 2085,
      "▁स्थानांत": 2086,
      "ेवर": 2087,
      "▁फ्रांस": 2088,
      "▁190": 2089,
      "िंगटन": 2090,
      "▁30": 2091,
      "केट": 2092,
      "▁पश्चिम": 2093,
      "व्य": 2094,
      "▁अफ्री": 2095,
      "ितीय": 2096,
      "II": 2097,
      "डियो": 2098,
      "ट्र": 2099,
      "धित्व": 2100,
      "ानों": 2101,
      "▁श्रे": 2102,
      "▁लड़": 2103,
      "चित": 2104,
      "टे": 2105,
      "▁प्रतिनिधित्व": 2106,
      "▁परी": 2107,
      "▁अगले": 2108,
      "▁देखा": 2109,
      "ग्र": 2110,
      "िकों": 2111,
      "▁प्रतियोगिता": 2112,
      "नीय": 2113,
      "राने": 2114,
      "ाइल": 2115,
      "▁अंक": 2116,
      "▁एच.": 2117,
      "▁करें": 2118,
      "धी": 2119,
      "▁डॉलर": 2120,
      "ाइड": 2121,
      "उट": 2122,
      "▁ऐतिहासिक": 2123,
      "▁एक्स": 2124,
      "विजन": 2125,
      "पाल": 2126,
      "म्मीद": 2127,
      "ंसी": 2128,
      "▁उल्लेख": 2129,
      "प्ताह": 2130,
      "परी": 2131,
      "ुड": 2132,
      "्यता": 2133,
      "ियान": 2134,
      "▁छह": 2135,
      "▁ट्रै": 2136,
      "▁में।": 2137,
      "▁जर्मन": 2138,
      "▁उम्मीद": 2139,
      "▁लेने": 2140,
      "▁राजनीतिक": 2141,
      "▁पृ": 2142,
      "▁परिषद": 2143,
      "▁दूर": 2144,
      "▁फ्ल": 2145,
      "▁उदाहरण": 2146,
      "▁नाग": 2147,
      "▁सकती": 2148,
      "▁माल": 2149,
      "▁वी.": 2150,
      "▁हार्": 2151,
      "▁कोश": 2152,
      "▁पेशेवर": 2153,
      "▁2007": 2154,
      "गन": 2155,
      "टो": 2156,
      "▁व्यापक": 2157,
      "टिन": 2158,
      "ंथ": 2159,
      "▁तैया": 2160,
      "▁विभाग": 2161,
      "ॉस": 2162,
      "▁अंग्रेजी": 2163,
      "वरूप": 2164,
      "मो": 2165,
      "▁विद्यालय": 2166,
      "▁प्रस्तुत": 2167,
      "▁विष": 2168,
      "फोर्ड": 2169,
      "ाइनल": 2170,
      "▁पूरे": 2171,
      "ूरी": 2172,
      "▁मत": 2173,
      "▁हैंः": 2174,
      "▁अलावा,": 2175,
      "्यान": 2176,
      "▁समी": 2177,
      "▁आसपास": 2178,
      "रब": 2179,
      "▁यून": 2180,
      "कु": 2181,
      "▁इमारत": 2182,
      "ंदन": 2183,
      "यू": 2184,
      "▁लड़ाई": 2185,
      "▁हासिल": 2186,
      "▁आकार": 2187,
      "▁देते": 2188,
      "▁पांच": 2189,
      "्रेड": 2190,
      "पन": 2191,
      "▁(2": 2192,
      "▁ऐसा": 2193,
      "▁मन": 2194,
      "▁सैन्य": 2195,
      "▁राजा": 2196,
      "▁189": 2197,
      "▁दल": 2198,
      "-ज": 2199,
      "▁पूर्वी": 2200,
      "स्टन": 2201,
      "स्ताव": 2202,
      "स्ती": 2203,
      "ियल": 2204,
      "िष्ट": 2205,
      "▁आग": 2206,
      "विड": 2207,
      "▁स्नातक": 2208,
      "▁गि": 2209,
      "▁व्यक्त": 2210,
      "▁अंततः": 2211,
      "▁खरी": 2212,
      "▁बने": 2213,
      "एल": 2214,
      "▁ध्यान": 2215,
      "▁सुधार": 2216,
      "▁उसी": 2217,
      "▁शैली": 2218,
      "▁रु": 2219,
      "▁पिछ": 2220,
      "-आ": 2221,
      "र्य": 2222,
      "ठा": 2223,
      "▁टेलीविजन": 2224,
      "▁संभाव": 2225,
      "▁फॉ": 2226,
      "प्रिय": 2227,
      "श्रे": 2228,
      "▁मैक": 2229,
      "▁कोर": 2230,
      "▁बड़ा": 2231,
      "कट": 2232,
      "▁है।\"": 2233,
      "क्रिय": 2234,
      "चान": 2235,
      "दमी": 2236,
      "▁साइ": 2237,
      "क्षम": 2238,
      "लग": 2239,
      "▁पढ़": 2240,
      "क्रिया": 2241,
      "ड्": 2242,
      "▁अवधि": 2243,
      "▁इका": 2244,
      "▁2021": 2245,
      "▁अर्": 2246,
      "स्वरूप": 2247,
      "▁हस्ताक्षर": 2248,
      "▁पहा": 2249,
      "▁2006": 2250,
      "▁स्पष्ट": 2251,
      "▁परिणामस्वरूप": 2252,
      "▁बच्चों": 2253,
      "द्धि": 2254,
      "▁स्थानांतरित": 2255,
      "▁उसकी": 2256,
      "▁पानी": 2257,
      "▁समाज": 2258,
      "म्र": 2259,
      "सम": 2260,
      "▁लंदन": 2261,
      "्लैंड": 2262,
      "एस।": 2263,
      "हरा": 2264,
      "▁खेला": 2265,
      "▁प्रस्ताव": 2266,
      "या,": 2267,
      "▁\"ह": 2268,
      "तार": 2269,
      "ियर।": 2270,
      "▁21": 2271,
      "▁पाठ": 2272,
      "▁वीड": 2273,
      "▁दौड़": 2274,
      "▁यूरोपीय": 2275,
      "▁मिस": 2276,
      "▁कैथ": 2277,
      "▁सूत्र": 2278,
      "▁ताकि": 2279,
      "▁हवाई": 2280,
      "▁समझ": 2281,
      "▁24": 2282,
      "▁चर": 2283,
      "▁भर": 2284,
      "▁\"आ": 2285,
      "वर्ड": 2286,
      "स्की": 2287,
      "ाइम": 2288,
      "▁नेट": 2289,
      "▁उपल": 2290,
      "▁उद्देश": 2291,
      "कर्ता": 2292,
      "▁घटना": 2293,
      "तम": 2294,
      "▁संग्रह": 2295,
      "▁नागरिक": 2296,
      "लर": 2297,
      "वासी": 2298,
      "▁रहने": 2299,
      "▁सदस्यों": 2300,
      "म्ब": 2301,
      "▁पर्या": 2302,
      "▁संचालन": 2303,
      "▁शाही": 2304,
      "ग्री": 2305,
      "▁राष्ट्रपति": 2306,
      "▁लंबे": 2307,
      "ारे": 2308,
      "▁वीडियो": 2309,
      "▁फ्र": 2310,
      "स्था": 2311,
      "▁कोच": 2312,
      "▁के.": 2313,
      "▁उसने": 2314,
      "ित्सा": 2315,
      "▁लोकप्रिय": 2316,
      "▁आए": 2317,
      "▁है;": 2318,
      "▁कमी": 2319,
      "ंसीसी": 2320,
      "▁अनुस": 2321,
      "▁सुरक्षा": 2322,
      "▁नगर": 2323,
      "▁दूसरा": 2324,
      "▁गिर": 2325,
      "तौर": 2326,
      "▁फी": 2327,
      "▁आमतौर": 2328,
      "▁(जन्म": 2329,
      "▁धर्म": 2330,
      "▁शोध": 2331,
      "▁उपलब्": 2332,
      "▁बजाय": 2333,
      "▁संरचना": 2334,
      "▁मिली": 2335,
      "▁शक्ति": 2336,
      "▁अद": 2337,
      "▁पूर्ण": 2338,
      "▁कोल": 2339,
      "▁पड़": 2340,
      "▁भाई": 2341,
      "ड़ियों": 2342,
      "श्रेष्ठ": 2343,
      "▁पत्रिका": 2344,
      "▁अभियान": 2345,
      "पे": 2346,
      "▁रेडियो": 2347,
      "▁इंग्लैंड": 2348,
      "▁दूसरी": 2349,
      "िवी": 2350,
      "द्धांत": 2351,
      "▁रक्षा": 2352,
      "पूर्व": 2353,
      "ियस": 2354,
      "▁सहायक": 2355,
      "▁हर": 2356,
      "स्तान": 2357,
      "▁फ्रांसीसी": 2358,
      "▁पाल": 2359,
      "नाम": 2360,
      "▁क्षम": 2361,
      "▁रहते": 2362,
      "ंडल": 2363,
      "▁रेलवे": 2364,
      "िकन": 2365,
      "▁_": 2366,
      "▁ऊपर": 2367,
      "▁प्रक्रिया": 2368,
      "▁188": 2369,
      "धिकारिक": 2370,
      "र्ती": 2371,
      "▁तरी": 2372,
      "▁उम्र": 2373,
      "तियों": 2374,
      "▁महान": 2375,
      "▁सात": 2376,
      "▁सके": 2377,
      "▁हॉल": 2378,
      "▁टै": 2379,
      "▁एज": 2380,
      "▁उपकरण": 2381,
      "जित": 2382,
      "▁मैन": 2383,
      "▁दर": 2384,
      "स्थिति": 2385,
      "ी,": 2386,
      "ुनिक": 2387,
      "स्को": 2388,
      "माजिक": 2389,
      "▁सामाजिक": 2390,
      "▁बचा": 2391,
      "▁सफ": 2392,
      "धन": 2393,
      "▁रखने": 2394,
      "▁विमान": 2395,
      "▁निका": 2396,
      "▁सम्मेल": 2397,
      "▁पेर": 2398,
      "मात्र": 2399,
      "्रिया": 2400,
      "▁सप्ताह": 2401,
      "षण": 2402,
      "▁चिकित्सा": 2403,
      "▁नामित": 2404,
      "▁(स": 2405,
      "▁कार्यालय": 2406,
      "▁ग्रा": 2407,
      "▁पार्क": 2408,
      "▁री": 2409,
      "▁इंज": 2410,
      "▁संके": 2411,
      "▁गैर-": 2412,
      "▁आधिकारिक": 2413,
      "▁शु": 2414,
      "▁गेम": 2415,
      "थम": 2416,
      "▁चले": 2417,
      "▁कर्म": 2418,
      "▁डिवी": 2419,
      "ायी": 2420,
      "▁स्थल": 2421,
      "▁मेज": 2422,
      "▁ये": 2423,
      "▁2022": 2424,
      "▁चरण": 2425,
      "▁व्यापार": 2426,
      "▁समाचार": 2427,
      "स्थ्य": 2428,
      "▁मॉडल": 2429,
      "▁पुनर्": 2430,
      "▁ध्व": 2431,
      "▁बस": 2432,
      "ेटा": 2433,
      "लाह": 2434,
      "▁आयर": 2435,
      "--": 2436,
      "▁पक": 2437,
      "▁यदि": 2438,
      "▁परिस": 2439,
      "े,": 2440,
      "▁2000": 2441,
      "ुओं": 2442,
      "तान": 2443,
      "सास": 2444,
      "▁सर्वश्रेष्ठ": 2445,
      "▁जहां": 2446,
      "सान": 2447,
      "▁सहायता": 2448,
      "▁वी": 2449,
      "▁रोक": 2450,
      "थमिक": 2451,
      "▁ऑस्ट्रेलिया": 2452,
      "▁स्कॉट": 2453,
      "▁फैस": 2454,
      "▁प्रेर": 2455,
      "विध": 2456,
      "▁मिन": 2457,
      "▁किए।": 2458,
      "▁स्वास्थ्य": 2459,
      "▁पुलिस": 2460,
      "स्वी": 2461,
      "▁जीवन।": 2462,
      "विधा": 2463,
      "▁विदेश": 2464,
      "▁प्री": 2465,
      "▁निष्": 2466,
      "ं।": 2467,
      "▁शीर्षक": 2468,
      "▁\"ज": 2469,
      "▁22": 2470,
      "▁पुरुषों": 2471,
      "▁सक्षम": 2472,
      "धे": 2473,
      "▁निर्मा": 2474,
      "न्यास": 2475,
      "▁100": 2476,
      "ार्थ": 2477,
      "▁बल्": 2478,
      "▁फा": 2479,
      "▁बोर्ड": 2480,
      "▁संगठन": 2481,
      "▁इंड": 2482,
      "▁खेलों": 2483,
      "ेप": 2484,
      "201": 2485,
      "वर्क": 2486,
      "▁ओल": 2487,
      "शी": 2488,
      "▁प्रसि": 2489,
      "न।": 2490,
      "▁प्रतिक": 2491,
      "▁स्पेन": 2492,
      "म्न": 2493,
      "टल": 2494,
      "▁बनाई": 2495,
      "▁=": 2496,
      "शील": 2497,
      "▁प्राथमिक": 2498,
      "▁डिवीजन": 2499,
      "▁2005": 2500,
      "स्थाप": 2501,
      "▁186": 2502,
      "ोह": 2503,
      "▁डेन": 2504,
      "रेट": 2505,
      "▁तैयार": 2506,
      "ेम्स": 2507,
      "▁तकनी": 2508,
      "▁अस्प": 2509,
      "क्टर": 2510,
      "▁आदेश": 2511,
      "ष्टि": 2512,
      "▁मही": 2513,
