{"<|endoftext|>":0,"<|im_start|>":1,"<|im_end|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"¤¾":259,"à¤¾":260,"¤ķ":261,"à¤ķ":262,"¤°":263,"à¤°":264,"¥ĩ":265,"à¥ĩ":266,"à¤":267,"¥į":268,"à¥į":269,"à¤¿":270,"Ġà¤ķ":271,"à¤¨":272,"à¤¸":273,"à¤Ĥ":274,"à¤®":275,"¥Ģ":276,"à¥Ģ":277,"à¤²":278,"à¤¤":279,"à¤¯":280,"¥ĭ":281,"à¥ĭ":282,"à¤ª":283,"à¤¹":284,"à¤µ":285,"Ġà¤¸":286,"Ġà¤®":287,"à¤ľ":288,"à¤¦":289,"à¤Ĺ":290,"à¤¬":291,"Ġà¤ª":292,"à¤ı":293,"à¥ĩà¤Ĥ":294,"à¤Ł":295,"Ġà¤¹":296,"¥Ī":297,"à¥Ī":298,"¥¤":299,"à¥¤":300,"¥ģ":301,"à¥ģ":302,"à¤¡":303,"à¤¶":304,"à¤¥":305,"Ġà¤ľ":306,"¥Ĥ":307,"à¥Ĥ":308,"à¤ħ":309,"Ġà¤¬":310,"Ġà¤µ":311,"Ġà¤ħ":312,"Ġà¤¨":313,"à¤ļ":314,"à¥ĭà¤Ĥ":315,"Ġà¤ı":316,"Ġà¤²":317,"à¤Ķ":318,"Ġà¤¦":319,"Ġà¤Ķ":320,"Ġà¤Ķà¤°":321,"Ġà¤°":322,"à¤ī":323,"Ġà¤Ĺ":324,"Ġà¤ī":325,"Ġà¤¥":326,"à¤·":327,"à¤ĩ":328,"à¤Ń":329,"à¤§":330,"à¤«":331,"à¤Ĩ":332,"Ġà¤ıà¤ķ":333,"à¤ĸ":334,"à¤¼":335,"Ġà¤ķà¤°":336,"Ġà¤¶":337,"à¤Ī":338,"à¤£":339,"Ġà¤Ĩ":340,"Ġà¤¤":341,"à¤¾à¥¤":342,"¥ī":343,"à¥ī":344,"Ġà¤ªà¤°":345,"Ġà¤¯":346,"à¥Īà¤Ĥ":347,"Ġ1":348,"Ġà¤ĩ":349,"à¥Īà¥¤":350,"Ġà¤ļ":351,"Ġà¤Ń":352,"Ġ\"":353,"Ġà¤īà¤¨":354,"Ġà¤Ĺà¤¯":355,"Ġà¤«":356,"à¤¾,":357,"Ġà¤¡":358,"Ġ2":359,"à¤¾à¤Ĥ":360,"à¤ªà¤¨":361,"Ġà¤¸à¤®":362,"¥Į":363,"à¥Į":364,"Ġà¤ĸ":365,"Ġ(":366,"Ġà¤Ł":367,"Ġà¤ĩà¤¸":368,"à¤ĵ":369,"à¤Ľ":370,"Ġ19":371,"Ġà¤ķà¤°à¤¨":372,"Ġ20":373,"¥ĥ":374,"à¥ĥ":375,"à¤°à¤£":376,"à¤°à¤¤":377,"Ġà¤ħà¤ªà¤¨":378,"à¥Ģ.":379,"à¥Ģà¤Ĥ":380,"à¤¿à¤Ĥ":381,"à¤ĺ":382,"à¥Ī,":383,"Ġà¤ªà¤¹":384,"à¥Ģà¥¤":385,"à¤µà¤°":386,"Ġà¤ħà¤¨":387,"Ġà¤¯à¤¹":388,"à¤ģ":389,"à¤°à¤ķ":390,"à¤¤à¤°":391,"à¥Īà¤Ĥà¥¤":392,"Ġà¤ħà¤§":393,"Ġà¤ķà¤°à¤¤":394,"à¥ĩà¤Ĥ,":395,"à¤¯à¤ķ":396,"à¤ľà¤¨":397,"à¤¬à¤°":398,"à¥Ģ,":399,"à¥ĩà¥¤":400,"Ġà¤īà¤¨à¤ķ":401,"à¤Łà¤°":402,"à¤ł":403,"Ġà¤¤à¤ķ":404,"Ġà¤ªà¤¹à¤²":405,"Ġà¤¬à¤¨":406,"Ġà¤īà¤¸":407,"à¤¯à¤°":408,"Ġà¤īà¤ª":409,"Ġà¤¨à¤¹":410,"à¤°à¤®":411,"Ġà¤µà¤°":412,"à¤¯à¤¨":413,"Ġà¤ĺ":414,"à¤¾à¤ģ":415,"Ġà¤°à¤¹":416,"à¥ĩ,":417,"Ġà¤µà¤¹":418,"Ġà¤Ľ":419,"à¤¹à¤°":420,"à¤¶à¤¨":421,"à¤¸à¤°":422,"00":423,"Ġà¤¸à¤ķ":424,"à¤¼à¤¾":425,"à¤ķà¤°":426,"à¤¸à¤®":427,"à¤ĳ":428,"Ġà¤®à¤¹":429,"à¤°à¤¸":430,"Ġ201":431,"à¤²à¤¨":432,"à¤ªà¤°":433,"Ġà¤Ĺà¤ı":434,"Ġà¤Ĺà¤Ī":435,"Ġà¤ĵ":436,"à¤Łà¤¨":437,"à¤ĥ":438,"à¤¯à¤®":439,"Ġà¤īà¤¤":440,"à¤¸à¤¨":441,"Ġà¤ĳ":442,"à¤¢":443,"à¤²à¤¯":444,"à¤¦à¤°":445,"à¤°à¤¹":446,"Ġà¤ķà¤®":447,"Ġà¤ľà¤¬":448,"à¤¼à¥Ģ":449,"Ġà¤ħà¤²":450,"Ġà¤ĩà¤¸à¤ķ":451,"Ġà¤§":452,"à¤µà¤¨":453,"Ġà¤²à¤Ĺ":454,"Ġà¤ķà¤¹":455,"Ġà¤ıà¤²":456,"à¤®à¤¨":457,"à¤ĩà¤¨":458,"Ġà¤¸à¤ķà¤¤":459,"19":460,"à¤·à¤£":461,"à¥Īà¤Ĥ,":462,"Ġà¤īà¤ªà¤¯":463,"Ġ200":464,"à¤Ŀ":465,"Ġ18":466,"Ġà¤ªà¤¤":467,"à¤¸à¤ķ":468,"Ġà¤¸à¤¹":469,"Ġà¤ħà¤®":470,"Ġà¤Ĩà¤°":471,"Ġà¤ľà¤¨":472,"à¤Ĺà¤°":473,"à¤²à¤¤":474,"Ġ3":475,"à¤¬à¤¸":476,"Ġà¤ķà¤Ī":477,"Ġà¤ıà¤¸":478,"à¤¼à¥ĩ":479,"Ġà¤¸à¤®à¤¯":480,"à¤°à¤µ":481,"à¤ķà¤²":482,"20":483,"Ġà¤°à¤ĸ":484,"à¤®à¤¤":485,"Ġà¤¬à¤¹":486,"Ġà¤Ĩà¤¯":487,"à¤¶à¤ķ":488,"Ġà¤ħà¤Ń":489,"à¤®à¤ķ":490,"à¤¤à¤ķ":491,"Ġà¤¶à¤¹à¤°":492,"à¤¨à¤ķ":493,"Ġà¤¸à¤¬à¤¸":494,"à¤ķà¤°à¤£":495,"à¤ŀ":496,"à¤µà¤²":497,"Ġà¤īà¤¦":498,"à¤ªà¤¤":499,"à¤¨à¤°":500,"Ġà¤ħà¤ķ":501,"à¤²à¤°":502,"à¤¯à¤¤":503,"Ġà¤ľà¤¹":504,"Ġà¤Ĩà¤§":505,"Ġà¤Ĩà¤µ":506,"Ġà¤ıà¤®":507,"à¤ļà¤¨":508,"à¤²à¤¬":509,"à¤Ĺà¤¤":510,"Ġà¤Ī":511,"à¤ķà¤¨":512,"à¤ĩà¤Ł":513,"Ġ4":514,"Ġà¤¸à¤°":515,"à¤¦à¤¨":516,"Ġ199":517,"Ġà¤īà¤¸à¤ķ":518,"Ġà¤¬à¤¡":519,"Ġà¤ħà¤ª":520,"Ġà¤ıà¤¨":521,"à¤¾\"":522,"à¤¡à¤°":523,"à¥ĭ,":524,"à¤Ĺà¤²":525,"Ġà¤¸à¤Ń":526,"Ġà¤ħà¤°":527,"Ġà¤¹à¤®":528,"à¤°à¤¶":529,"à¤¤à¤¨":530,"à¤°à¤Ń":531,"),":532,"Ġ5":533,"à¤Ĳ":534,"à¤°à¤¦à¤°":535,"à¤Łà¤²":536,"Ġà¤ķà¤²":537,"à¤Ĭ":538,"à¤ĩà¤¸":539,"Ġà¤¸à¤¦":540,"à¥ģà¤Ĥ":541,"à¤¯à¤µ":542,"Ġà¤¤à¤°à¤¹":543,"à¤Ĩà¤¤":544,"à¤ıà¤¸":545,"Ġà¤¬à¤¢":546,"à¤¨à¤²":547,"à¤ªà¤ķ":548,"Ġà¤¦à¤ķ":549,"Ġà¤ħà¤¸":550,"Ġà¤Ĩà¤Ī":551,"Ġà¤ħà¤µ":552,"Ġà¤ĺà¤°":553,"Ġà¤Ĳ":554,"à¤¾.":555,"à¤¼à¤¿":556,"Ġà¤¬à¤ļ":557,"à¤µà¤µ":558,"à¤¹à¤¤":559,"à¥Ģ-":560,"Ġà¤¸à¤¦à¤¸":561,"à¤°à¤¦":562,"Ġà¤ļà¤²":563,"Ġà¤ıà¤«":564,"Ġà¤¦à¤°":565,"Ġ198":566,"Ġ<":567,"à¤¨à¤¤":568,"à¤Ńà¤Ĺ":569,"Ġà¤ĵà¤°":570,"à¤ıà¤ķ":571,"à¤µà¤¤":572,"Ġ6":573,"à¤¡à¤²":574,"Ġà¤¬à¤°":575,"Ġ'":576,"un":577,"unk":578,"à¤·à¤ķ":579,"à¤īà¤¨":580,"Ġà¤ļà¤°":581,"Ġà¤Ĭ":582,"à¤ķà¤¡":583,"à¤¿,":584,"à¤ķà¤¸":585,"à¤¦à¤²":586,"\",":587,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":588,"Ġà¤ĩà¤¨":589,"à¤§à¤¨":590,"à¤ľà¤°":591,"Ġà¤²à¤¡":592,"à¥Ĥ.":593,"Ġ197":594,"à¤°à¤¯":595,"à¤¯à¤²":596,"Ġà¤ªà¤¦":597,"à¤ĸà¤²":598,"à¥ĥà¤Ĥ":599,"Ġà¤Ĩà¤Ĺ":600,"Ġà¤ĳà¤«":601,"à¤²à¤µ":602,"Ġà¤¸à¤®à¤°":603,"à¤Łà¤ķ":604,"à¤ªà¤¸":605,"à¤ľà¤¬":606,"à¥Ģ\"":607,"à¤¸à¤²":608,"Ġà¤¦à¤¶à¤ķ":609,"à¤ĩà¤²":610,"Ġà¤¹à¤°":611,"à¤ķà¤¤":612,"Ġ7":613,"Ġà¤¸à¤¤":614,"à¤Łà¤¬":615,"Ġ196":616,"18":617,"Ġà¤ħà¤¬":618,"Ġà¤ªà¤¶":619,"Ġà¤ħà¤Ĺ":620,"Ġà¤¨à¤µ":621,"à¤¬à¤®":622,"à¤¨à¤¸":623,"000":624,"à¤®à¤²":625,"Ġà¤īà¤ļ":626,"Ġà¤«à¤°":627,"à¤¬à¤²":628,"à¤¥à¤¨":629,"Ġà¤ħà¤²à¤Ĺ":630,"à¤¨à¤®":631,"Ġà¤¨à¤ı":632,"Ġà¤ľà¤°":633,"à¤¤à¤µ":634,"à¤£à¤¨":635,"Ġ8":636,"à¤®à¤¸":637,"à¥ĩà¤Ĥà¥¤":638,"Ġà¤¤à¤°":639,"à¤¦à¤®":640,"Ġà¤Ĳà¤¸":641,"à¤¾-":642,"Ġà¤¸à¤«":643,"à¤Ĺà¤¨":644,"Ġ194":645,"à¤°à¤¬":646,"Ġà¤Ŀ":647,"à¤ĩà¤¡":648,"à¤°à¤¨":649,"à¤ĸà¤¨":650,")à¥¤":651,"à¥ĩ.":652,"Ġà¤¸à¤°à¤ķ":653,"à¤¤à¤®":654,"à¤ļà¤°":655,"Ġà¤Ĩà¤µà¤¶":656,"Ġ17":657,"Ġà¤ĩà¤¤":658,"à¤łà¤¨":659,"Ġà¤ľà¤¬à¤ķ":660,"à¤¹à¤¨":661,"Ġ9":662,"--":663,"Ġà¤ķà¤ª":664,"à¤°à¤²":665,"Ġà¤¬à¤²":666,"Ġà¤¬à¤¦à¤²":667,"à¤¯à¤¸":668,"Ġ10":669,"à¤®à¤°":670,"à¤¸à¤¸":671,"201":672,"Ġà¤ħà¤ļ":673,"Ġà¤Ĩà¤ķ":674,"à¤¨à¤µ":675,"Ġà¤®à¤¹à¤¤":676,"Ġà¤īà¤®":677,"Ġ195":678,"Ġà¤ĳà¤¸":679,"à¥Ģà¤Ĥà¥¤":680,"Ġà¤ıà¤¡":681,"à¤ıà¤²":682,"Ġà¤ľà¤²":683,"Ġ202":684,"à¤¥à¤²":685,"Ġà¤®à¤§":686,"200":687,"à¤¡à¤¨":688,"Ġà¤ĸà¤°":689,"à¤ĩà¤ķ":690,"Ġ15":691,"à¤¸à¤¤":692,"Ġà¤Ĺà¤°":693,"Ġà¤®à¤¨":694,"Ġà¤Ĩà¤¤":695,"à¤ķà¤Ł":696,"à¤¯à¤µà¤¸":697,"Ġ16":698,"Ġà¤Ĩà¤ª":699,"à¤¸à¤ª":700,"Ġà¤ªà¤¡":701,"à¤¯à¤¹":702,"à¤¥à¤®":703,"Ġà¤ħà¤¤":704,"à¤µà¤ª":705,"Ġà¤¬à¤ľ":706,"Ġà¤¤à¤¬":707,"à¤¶à¤¤":708,"à¤¨à¤¨":709,"Ġà¤¶à¤¤":710,"à¥ĭà¤Ĥ,":711,"à¥ĩ-":712,"Ġà¤¹à¤¸":713,"Ġà¤ķà¤Ń":714,"Ġ193":715,"Ġà¤Ĩà¤®":716,"Ġà¤¤à¤¹à¤¤":717,"Ġà¤īà¤²":718,"Ġà¤®à¤Ī":719,"Ġà¤ķà¤¨":720,"Ġà¤ľà¤¨à¤µà¤°":721,"à¤¸à¤µ":722,"Ġà¤¨à¤¦":723,"Ġà¤¸à¤¡":724,"à¤ıà¤¨":725,"à¤¯à¤¯à¤¨":726,"Ġà¤ıà¤ķà¤²":727,"Ġà¤Ńà¤°":728,"Ġà¤¹à¤µ":729,"Ġà¤¬à¤¤":730,"Ġà¤ħà¤Ĺà¤¸":731,"Ġà¤Ĺà¤¤":732,"Ġ12":733,"à¤¬à¤¦":734,"Ġà¤Ĩà¤¦":735,"à¤¦à¤ķ":736,"Ġà¤ĩà¤®":737,"à¤²à¤ķ":738,"Ġà¤¡à¤¬":739,"Ġà¤°à¤¹à¤¤":740,"Ġà¤ł":741,"à¤°à¤ľ":742,"..":743,"à¤¯à¤ķà¤¤":744,"à¤Ĩà¤°":745,"à¤¾;":746,"Ġ\"\"":747,"à¤¤à¤¤":748,"à¤ħà¤²":749,"à¤īà¤¸":750,"à¤Ľà¤²":751,"à¤¼à¥ĭ":752,"Ġà¤ķà¤¬":753,"Ġà¤ªà¤ķ":754,"à¤µà¤ľà¤¨":755,"à¤ıà¤Ĺ":756,"à¤¯à¤¨à¤¶":757,"Ġà¤ıà¤ļ":758,"Ġà¤¶à¤°":759,"à¤µà¤¸":760,"Ġà¤ħà¤¦":761,"Ġà¤ĩà¤²":762,"à¤·à¤¤":763,"à¤¼à¥ĭà¤Ĥ":764,"Ġà¤°à¤ķ":765,"Ġà¤ĩà¤¸à¤²":766,"Ġà¤¤à¤Ł":767,"Ġà¤«à¤°à¤µà¤°":768,"à¤¹à¤®":769,"Ġ11":770,"Ġà¤®à¤¤":771,"Ġà¤ķà¤°à¤ķ":772,"Ġà¤ħà¤µà¤§":773,"Ġà¤¶à¤¬":774,"à¤ıà¤®":775,"Ġà¤ħà¤«":776,"à¤¥à¤°":777,"à¤¼à¥į":778,"Ġà¤®à¤¦":779,"Ġ14":780,"Ġ13":781,"à¥ĩ\"":782,"à¥Ĥà¤Ĥ":783,"Ġà¤¸à¤®à¤Ŀ":784,"à¤·à¤°":785,"Ġà¤ħà¤Ĺà¤²":786,"Ġà¤¹à¤®à¤²":787,"Ġà¤Ĭà¤ªà¤°":788,"à¤µà¤°à¤£":789,"à¤¾)":790,"Ġ(\"":791,"à¤Ĺà¤łà¤¨":792,"à¤ªà¤·":793,"Ġà¤ĩà¤¸à¤®":794,"Ġà¤®à¤ľà¤¬":795,"à¤Łà¤®":796,"à¤¾à¤ĥ":797,"à¤¹à¤°à¤£":798,"à¤Ńà¤µ":799,"Ġà¤¬à¤¸":800,"à¤²à¤®":801,"Ġ192":802,"à¤ªà¤²":803,"Ġà¤īà¤ªà¤¨":804,"Ġà¤¶à¤ķ":805,"à¤µà¤¶":806,"à¥Īà¤ĥ":807,"Ġà¤Ĩà¤¨":808,"199":809,"à¤ķà¤ª":810,"Ġà¤¢":811,"à¤ĸà¤ķ":812,"Ġà¤īà¤¸à¤¨":813,"à¤ĩà¤®":814,"à¤·à¤¦":815,"Ġà¤ĩà¤ķ":816,"à¤ªà¤£":817,"à¤ĩà¤µ":818,"Ġà¤¨à¤Ī":819,"Ġà¤®à¤¦à¤¦":820,"à¤µà¤ķ":821,"Ġà¤¦à¤²":822,"à¤¯à¤¦":823,"17":824,"Ġà¤µà¤¸":825,"Ġà¤Ĩà¤¬":826,"à¥Ģ)":827,"à¤ĩà¤¤":828,"Ġà¤ıà¤ª":829,"Ġà¤Ĩà¤²":830,"à¤Ĺà¤®":831,"à¤Ĺà¤Łà¤¨":832,"à¤ĺà¤°":833,"à¤«à¤²":834,"II":835,"10":836,"Ġà¤Īà¤¸":837,"à¤ªà¤¶":838,"à¤«à¤°":839,"à¥Ī;":840,"à¤¹à¤ķ":841,"Ġà¤¸à¤¹à¤¯":842,"Ġà¤¦à¤¸":843,"à¤ľà¤ķ":844,"Ġà¤¸à¤ª":845,"à¤·à¤¯":846,"à¥ĭ-":847,"à¤¿à¥¤":848,"à¥Ģà¤Ĥ,":849,"Ġà¤°à¤ĸà¤¨":850,".)":851,"Ġà¤ĵà¤²":852,"à¤µà¤ľ":853,"Ġ2010":854,"Ġ25":855,"Ġà¤°à¤¹à¤¨":856,"à¤Ĩà¤Ī":857,"à¤·à¤®":858,"à¤ĩà¤¨à¤²":859,"à¤ĸà¤¤":860,"Ġ_":861,"à¤ĩà¤¯":862,"à¤°à¤ªà¤¤":863,"à¥Īà¤Ĥà¤ĥ":864,"Ġ2011":865,"Ġà¤Ľà¤¹":866,"à¥Īà¥¤\"":867,"Ġà¤Ĺà¤£":868,"Ġ30":869,"Ġà¤Ĩà¤¸à¤ª":870,"Ġà¤ıà¤ľ":871,"----":872,"à¤°à¤ļà¤¨":873,"Ġ2012":874,"à¤¡à¤®":875,"15":876,"Ġ2014":877,"à¥ĭ\"":878,"Ġ2016":879,"Ġà¤ªà¤¢":880,"16":881,"Ġà¤Ĳà¤¤":882,"à¤·à¤®à¤¤":883,"Ġ190":884,"Ġ2013":885,"Ġà¤°à¤ĸà¤¤":886,"Ġ2015":887,"Ġà¤¯à¤¦":888,"à¤Ķà¤°":889,"à¤īà¤Ł":890,"à¤®à¤Ĺ":891,"à¤ľà¤²":892,"Ġà¤§à¤°":893,"Ġà¤¹à¤Ł":894,"Ġ2018":895,"Ġà¤Ķà¤¸à¤¤":896,"à¤¸à¤¦":897,"Ġà¤²à¤ķ":898,"à¤¤à¤°à¤£":899,"Ġ2019":900,"Ġ2020":901,"Ġà¤ªà¤¹à¤ļ":902,"à¤¸à¤¬":903,"Ġ2009":904,"Ġ2008":905,"Ġ2017":906,"à¤¬à¤¨":907,"12":908,"à¤²à¤¸":909,"à¤µà¤¹":910,"à¤ļà¤ķ":911,"à¤ĩà¤ľ":912,"à¤µà¤¯":913,"Ġà¤ĺà¤Łà¤¨":914,"Ġà¤īà¤ªà¤²à¤¬":915,"Ġà¤Ĩà¤®à¤¤":916,"Ġà¤¸à¤²":917,"Ġà¤īà¤¡":918,"Ġà¤Ĩà¤ı":919,"Ġ189":920,"198":921,"Ġà¤īà¤ªà¤ķà¤°à¤£":922,"Ġà¤ħà¤ªà¤°":923,"Ġà¤Ĩà¤ªà¤ķ":924,"Ġ=":925,"Ġ24":926,"à¤Ĺà¤¦":927,"Ġà¤ªà¤ķà¤¡":928,"à¤¶à¤²":929,"Ġ2007":930,"Ġà¤¹à¤¤":931,"Ġà¤ıà¤°":932,"à¤ļà¤²":933,"Ġà¤¸à¤ļ":934,"14":935,"Ġà¤¤à¤¤":936,"à¤Ĺà¤¹":937,"à¤¾à¥¤\"":938,"Ġà¤Ńà¤µ":939,"Ġà¤ķà¤¥":940,"Ġà¤ĳà¤°":941,"Ġà¤¨à¤Ĺà¤°":942,"Ġà¤Ĩà¤¶":943,"à¤ħà¤¨":944,"à¤«à¤¨":945,"Ġà¤Ĩà¤¯à¤°":946,"Ġà¤ķà¤ķ":947,"Ġà¤īà¤ªà¤¸":948,"Ġà¤®à¤¸":949,"Ġ2021":950,"à¤¨à¤Ł":951,"à¤¨à¤¦":952,"à¥ģà¤ģ":953,"Ġ0":954,"Ġà¤®à¤°":955,"Ġà¤ļà¤°à¤£":956,"Ġà¤ķà¤µ":957,"à¤Łà¤µà¤°":958,"13":959,"Ġà¤¸à¤¬":960,"à¤ķà¤Ń":961,"\")":962,"Ġ100":963,"Ġà¤ıà¤ķà¤®":964,"à¤®à¤ļ":965,"à¤Łà¤¸":966,"Ġà¤µà¤ķ":967,"Ġ2006":968,"Ġà¤Ĩà¤ķà¤°":969,"Ġ188":970,"Ġà¤ļà¤²à¤¤":971,"à¤£à¤¯":972,"Ġà¤ľà¤®":973,"Ġà¤§à¤¨":974,"Ġà¤¤à¤ķà¤¨":975,"Ġà¤ķà¤ł":976,"50":977,"à¤¨à¤¹":978,"à¤īà¤¨à¤ķ":979,"à¤ıà¤«":980,"197":981,"à¤°à¤®à¤£":982,"à¤¡à¤µ":983,"Ġà¤Ĩà¤ľ":984,"Ġ22":985,"Ġà¤ķà¤¹à¤¤":986,"âĢ":987,"Ġ21":988,"à¤§à¤ķ":989,"ÃĤ":990,"Ġà¤ĩà¤°":991,"à¤¡à¤¬":992,"Ġà¤Ĩà¤ł":993,"Ġ186":994,"à¤ħà¤²à¤Ĺ":995,"Ġ23":996,"Ġ2022":997,"à¤Ĺà¤¸":998,"Ġà¤¸à¤«à¤²à¤¤":999,"à¤°à¤ļ":1000,"à¤Ĩà¤¨":1001,"à¤µà¤¹à¤¨":1002,"à¤¹à¤²":1003,"Ġà¤¨à¤¯":1004,"Ġà¤¸à¤µ":1005,"Ġà¤ªà¤¸":1006,"Ġà¤ľà¤Ĺà¤¹":1007,"Ġà¤Ĺà¤łà¤¨":1008,"à¤ķà¤®":1009,"à¤°à¤¥à¤®":1010,"à¤ĸà¤°":1011,"11":1012,"à¤ħà¤ª":1013,"Ġà¤īà¤ł":1014,"30":1015,"Ġà¤ħà¤ľ":1016,"à¥Įà¤Ĥ":1017,"à¤ħà¤ªà¤¨":1018,"à¥Ģ.)":1019,"Ġà¤¸à¤ľ":1020,"à¤¤à¤ļ":1021,"Ġ187":1022,"Ġà¤ķà¤Ł":1023,"à¤ħà¤®":1024,"Ġà¤ªà¤¦à¤ķ":1025,"Ġà¤īà¤¸à¤¸":1026,"à¤²à¤Ĺ":1027,"Ġ2005":1028,"à¤ıà¤ļ":1029,"Ġà¤¤à¤²":1030,"Ġ()":1031,"21":1032,"Ġ26":1033,"Ġà¤¹à¤²":1034,"Ġ$":1035,"Ġà¤¸à¤«à¤²":1036,"à¤°à¤«":1037,"à¤ªà¤ļ":1038,"à¤Ĥà¥¤":1039,"à¤¶à¤ª":1040,"ĠII":1041,"à¤§à¤¤":1042,"à¤Ĩà¤§":1043,"à¤¨à¤¯":1044,"Ġà¤Ĺà¤¹à¤°":1045,"à¤¦à¤µ":1046,"à¥ĭà¥¤":1047,"Ġ28":1048,"Ġà¤¸à¤®à¤¸":1049,"à¤ľà¤®":1050,"à¤¨à¤¬":1051,"Ġ2000":1052,"Ġ27":1053,"Ġ[":1054,"Ġà¤ĩà¤¸à¤¨":1055,"Ġà¤ľà¤µ":1056,"196":1057,"à¤ĭ":1058,"Ġà¤ıà¤¶":1059,"Ġà¤µà¤¨":1060,"à¤łà¤ķ":1061,"à¤ĩà¤ª":1062,"à¤ģà¥¤":1063,"à¤Łà¤«":1064,"Ġà¤¬à¤¦":1065,"à¤¯à¤µà¤¹":1066,"à¤¬à¤¹":1067,"à¤īà¤¤":1068,"Ġ2004":1069,"à¤Łà¤µ":1070,"Ġà¤Ĭà¤°":1071,"à¤¸à¤¬à¤°":1072,"Ġà¤²à¤ķà¤¡":1073,"22":1074,"à¤ıà¤Łà¤°":1075,"Ġ50":1076,"à¤ķà¤µ":1077,"Ġà¤ĩà¤¸à¤¸":1078,"Ġà¤Ĺà¤£à¤°":1079,"Ġà¤Ĺà¤²à¤¤":1080,"à¤Ĥ,":1081,"Ġà¤ĭ":1082,"Ġà¤ĸà¤¡":1083,"à¤Ĺà¤µ":1084,"à¤Īà¤¸":1085,"Ġà¤ħà¤¡":1086,"à¤¹à¤¤à¤°":1087,"à¤¸à¤«":1088,"à¤ħà¤°":1089,"Ġà¤°à¤¸":1090,"à¤Ĺà¤£à¤¨":1091,"Ġà¤°à¤ļà¤¨":1092,"à¤¡à¤ķ":1093,"Ġà¤ĩà¤¨à¤ķ":1094,"Ġà¤²à¤Ĺà¤¤":1095,"Ġà¤¸à¤¹à¤®à¤¤":1096,"Ġà¤ľà¤¨à¤°à¤²":1097,"Ġà¤ĸà¤¤à¤°":1098,"Ġ1990":1099,"à¤Łà¤¤":1100,"Ġà¤ľà¤¨à¤Ĺà¤£à¤¨":1101,"Ġà¤®à¤¤à¤¦":1102,"Ġà¤Ĩà¤¸":1103,"Ġà¤¨à¤Ĺà¤°à¤ª":1104,"Ġà¤ıà¤¯à¤°":1105,"à¤łà¤Ń":1106,"Ġà¤ļà¤¯à¤¨":1107,"Ġà¤¨à¤¸":1108,"Ġ29":1109,"à¥Ĥà¥¤":1110,"à¤®à¤¦":1111,"Ġà¤¬à¤¹à¤¨":1112,"Ġà¤ĩà¤¤à¤¨":1113,"à¤ĩà¤ķà¤²":1114,"à¤®à¤¹":1115,"Ġà¤¬à¤¨à¤¨":1116,"à¥ĭà¤Ĥ\"":1117,"Ġà¤Łà¤°":1118,"Ġà¤®à¤¹à¤²":1119,"Ġ2003":1120,"à¤µà¤Ł":1121,"Ġà¤ľà¤¨à¤¸":1122,"à¤ķà¤¦à¤®":1123,"Ġ1980":1124,"à¤¨à¤¬à¤°":1125,"à¤īà¤¥":1126,"Ġà¤¨à¤ķ":1127,"Ġà¤ķà¤µà¤°":1128,"à¤°à¤¹à¤£":1129,"Ġ40":1130,"Ġà¤¡à¤°":1131,"23":1132,"à¤¨à¤ļ":1133,"à¤°à¤§":1134,"Ġà¤ħà¤°à¤¬":1135,"à¤¹à¤¸":1136,"à¤¼à¥ģ":1137,"Ġà¤Ĩà¤¦à¤®":1138,"à¤¼à¤¾à¥¤":1139,"à¤¥à¤ķ":1140,"à¤ĩà¤¸à¤ķ":1141,"Ġà¤°à¤¨":1142,"à¤ľà¤µ":1143,"à¥Ĥ-":1144,"Ġ2002":1145,"à¤ľà¤¨à¤ķ":1146,"à¥Ģà¤ĥ":1147,"Ġà¤¸à¤®à¤ķ":1148,"25":1149,"à¥Ī)":1150,"à¤¯à¤ª":1151,"à¤¡à¤¸":1152,"Ġ2001":1153,"à¤ĺà¤Łà¤¨":1154,"à¥ĩ)":1155,"Ġà¤®à¤¹à¤¸":1156,"Ġà¤ĳà¤ķ":1157,"40":1158,"Ġ1970":1159,"à¤¦à¤°à¤Ĺ":1160,"à¥Ģ;":1161,"à¥ĩà¤Ĥ)":1162,"Ġà¤¹à¤¥":1163,"Ġà¤ħà¤µà¤¸à¤°":1164,"à¥Ī.":1165,"à¤Ńà¤°":1166,"Ġà¤¦à¤¬":1167,"à¤¿\"":1168,"à¤µà¤ļ":1169,"à¤¾\",":1170,"--------":1171,"Ġà¤ªà¤²":1172,"à¤¸à¤®à¤°":1173,"à¤ĳà¤«":1174,"à¤īà¤²":1175,"âĢ²":1176,"Ġà¤¨à¤·":1177,"Ġà¤ªà¤Ł":1178,"à¤°à¤ĸ":1179,"à¤¯à¤§":1180,"à¤¿-":1181,"Ġà¤¤à¤¸":1182,"à¤°à¤Ĺ":1183,"Ġà¤°à¤µ":1184,"à¤µà¤¦":1185,"à¥¤\"":1186,"Ġà¤°à¤ľ":1187,"à¥ĩ;":1188,"Ġ185":1189,"Ġà¤¹à¤¦":1190,"Ġà¤Ĺà¤ł":1191,"Ġà¤®à¤¶":1192,"à¤·à¤ľ":1193,"Ġà¤ĩà¤ļ":1194,"Ġà¤Ĺà¤µà¤°":1195,"Ġà¤ħà¤Ĺà¤°":1196,"ĠâĢ²":1197,"Ġà¤ĳà¤²":1198,"Ġà¤ļà¤Ł":1199,"à¤ķà¤¬":1200,"à¤¨à¤¸à¤¨":1201,"à¤ªà¤®":1202,"à¤ħà¤¬":1203,"Ġ1999":1204,"Ġà¤ĭà¤£":1205,"à¤Ĺà¤ľ":1206,"à¥Īà¤Ĥ;":1207,"24":1208,"Ġà¤®à¤ľ":1209,"à¤µà¤§":1210,"Ġ1960":1211,"à¤°à¤ª":1212,"Ġ31":1213,"à¤¥à¤µ":1214,"à¤°à¤¸à¤¨":1215,"à¤ļà¤µ":1216,"Ġà¤¬à¤Ł":1217,"à¥Ĥà¤ģ":1218,"à¤ĩà¤¬":1219,"Ġà¤īà¤ªà¤ļ":1220,"Ġà¤®à¤Ľà¤²":1221,"Ġà¤ıà¤µ":1222,"à¤¯à¤¤à¤¨":1223,"Ġà¤®à¤²":1224,"Ġà¤ıà¤¡à¤®":1225,"à¥Ī-":1226,"Ġà¤ļà¤ķ":1227,"Ġ1998":1228,"à¤ľà¤§":1229,"à¤¤à¤²":1230,"à¤¶à¤°":1231,"à¤ħà¤§":1232,"à¤ĸà¤Ń":1233,"Ġà¤ıà¤ķà¤¤":1234,"Ġà¤¸à¤¤à¤¹":1235,"Ġà¤¬à¤¦à¤²à¤¨":1236,"Ġà¤¹à¤¡":1237,"Ġà¤¤à¤¥":1238,"à¤Ĺà¤¡":1239,"Ġà¤ķà¤ªà¤¡":1240,"à¤ªà¤¹à¤²":1241,"Ġà¤ķà¤®à¤°":1242,"Ġà¤ĵà¤ķ":1243,"à¤ĩà¤°":1244,"27":1245,"28":1246,"à¤¡à¤«":1247,"26":1248,"Ġ1996":1249,"à¤ĩà¤¨à¤°":1250,"à¤°à¤Ĺà¤¤":1251,"195":1252,"à¤ªà¤Ł":1253,"à¤¨à¤µà¤°":1254,"à¤Ńà¤µà¤¤":1255,"Ġ1997":1256,"à¤Ĩà¤īà¤Ł":1257,"Ġà¤īà¤¨à¤®":1258,"ĠÃĤ":1259,"Ġà¤ħà¤µà¤¶":1260,"Ġ184":1261,"à¤ıà¤Ł":1262,"Ġà¤¸à¤Ł":1263,"Ġà¤Ńà¤µà¤¨":1264,"Ġà¤¬à¤®":1265,"à¤¾à¤ģ,":1266,"Ġà¤ıà¤Ł":1267,"à¤®à¤§":1268,"Ġà¤Ĩà¤¯à¤°à¤²":1269,"à¤ļà¤¤":1270,"Ġà¤¬à¤¦à¤²à¤ķà¤°":1271,"Ġà¤Ĺà¤łà¤¬":1272,"Ġà¤ĵà¤Ł":1273,"Ġà¤°à¤£à¤¨":1274,"à¤ªà¤¦":1275,"à¤¨à¤«":1276,"194":1277,"Ġà¤®à¤ķ":1278,"Ġà¤ıà¤¥à¤²":1279,"Ġ+":1280,"29":1281,"Ġà¤¡à¤ļ":1282,"à¤Łà¤°à¤¨":1283,"Ġ1995":1284,"Ġ1994":1285,"à¤ĺà¤¨":1286,"Ġà¤ªà¤°à¤®":1287,"Ġà¤ħà¤¶":1288,"Ġà¤ªà¤µ":1289,"Ġà¤¨à¤®":1290,"Ġà¤ļà¤²à¤¨":1291,"Ġ1992":1292,"Ġà¤Ľà¤µ":1293,"Ġà¤ĩà¤µ":1294,"Ġà¤²à¤ĺ":1295,"\"à¥¤":1296,"Ġà¤¦à¤«à¤¨":1297,"à¤ıà¤¡":1298,"à¥ģ-":1299,"à¤®à¤¯":1300,"Ġà¤ĵà¤ª":1301,"à¥ĩà¤ĥ":1302,"Ġà¤¦à¤µ":1303,"Ġà¤ĩà¤Łà¤²":1304,"à¤¯à¤¯":1305,"Ġà¤ķà¤¹à¤¨":1306,"Ġà¤ĩà¤¨à¤®":1307,"Ġà¤Ńà¤Ĺà¤µ":1308,"Ġà¤Ľà¤¤":1309,"à¤ıà¤°":1310,"à¤¼,":1311,"Ġà¤¨à¤°":1312,"Ġà¤ĳà¤ªà¤°":1313,"à¤ħà¤ķ":1314,"à¤¸à¤Ń":1315,"à¤ķà¤¹":1316,"à¤ķà¤²à¤¨":1317,"Ġà¤ıà¤¡à¤µà¤°":1318,"Ġ1993":1319,"Ġx":1320,"à¥Īà¤Ĥà¥¤\"":1321,"Ġ1950":1322,"Ġà¤Ķà¤ªà¤ļ":1323,"Ġ1991":1324,"Ġà¤ĵà¤¹":1325,"Ġ60":1326,"....":1327,"à¤ľà¤Ĺ":1328,"193":1329,"à¤īà¤¦":1330,"à¤¼à¤¾,":1331,"à¤¶à¤¨à¤²":1332,"Ġà¤ľà¤Ł":1333,"Ġà¤¤à¤¨":1334,"à¥ĩà¤Ĥ\"":1335,"à¤²à¤¹":1336,"60":1337,"Ġ183":1338,"Ġà¤Ĩà¤¹":1339,"à¤ľà¤¸":1340,"Ġà¤łà¤¹à¤°":1341,"à¤¶à¤ķà¤¶":1342,"à¤²à¤Ń":1343,"Ġà¤īà¤ľ":1344,"à¤¯à¤Ł":1345,"à¤²à¤¬à¤°":1346,"Ġ1989":1347,"Ġ2023":1348,"Ġà¤ĩà¤ľ":1349,".-":1350,"à¤ªà¤¬":1351,"à¤²à¤ļ":1352,"2010":1353,"à¤Ĺà¤ķà¤°":1354,"Ġà¤¹à¤ľ":1355,"Ġ#":1356,"à¤®à¤¶":1357,"Ġà¤µà¤¯à¤¸":1358,"Ġà¤ĵà¤¬":1359,"à¤ķà¤¥":1360,"Ġ1988":1361,"à¤¸à¤¹":1362,"à¤§à¤°":1363,"Ġà¤Ĺà¤²":1364,"à¤¸à¤°à¤£":1365,"à¤ĩà¤Ĺ":1366,"à¤¤à¤ª":1367,"Ġà¤ķà¤®à¤ľ":1368,"Ġ65":1369,"Ġà¤ľà¤²à¤µ":1370,"à¤ªà¤¯":1371,"80":1372,"à¤Ĺà¤ķ":1373,"Ġà¤ªà¤¨":1374,"Ġ35":1375,"Ġ1987":1376,"à¤ıà¤¶à¤¨":1377,"à¤Ĺà¤¶":1378,"Ġà¤ķà¤¦à¤®":1379,"à¥Ī\"":1380,"à¤Ńà¤ķ":1381,"Ġà¤ªà¤¹à¤¨":1382,"à¤°à¤ķà¤°":1383,"à¤ĩà¤«":1384,"à¤¼à¥Ģ,":1385,"Ġ1986":1386,"Ġà¤ħà¤µà¤°":1387,"Ġà¤ıà¤¬":1388,"à¤ľà¤¯":1389,"à¤°à¤µà¤°":1390,"à¤¨à¤Ĺà¤°":1391,"!\"":1392,"à¤£à¤µà¤¤":1393,"ĠI":1394,"Ġà¤Īà¤°":1395,"à¤¤à¤Ĺ":1396,"Ġà¤¤à¤°à¤«":1397,"Ġà¤ľà¤¨à¤¤":1398,"Ġà¤ħà¤Łà¤²":1399,"Ġ1984":1400,"Ġà¤ļà¤®à¤ķ":1401,"Ġ1985":1402,"Ġà¤°à¤¦":1403,"à¤¨à¤¤à¤®":1404,"à¤ħà¤Ń":1405,"Ġà¤Ĩà¤ĩà¤¸":1406,"à¤¾à¤ģà¥¤":1407,"à¤ľà¤°à¤¤":1408,"à¤ķà¤¤à¤®":1409,"Ġ45":1410,"à¥Ĥ\"":1411,"Ġà¤Ķà¤¦":1412,"ii":1413,"Ġà¤ĳà¤¨à¤²":1414,"Ġà¤¬à¤ļà¤¨":1415,"Ġ1940":1416,"à¥Ĥ,":1417,"Ġà¤¡à¤¬à¤²":1418,"Ġà¤ĵà¤¸":1419,"Ġà¤°à¤Ĺ":1420,"Ġ1983":1421,"Ġ1930":1422,"à¤¯à¤¶":1423,"Ġ1945":1424,"à¤²à¤ķà¤°":1425,"à¤ľà¤¨à¤¨":1426,"Ġà¤®à¤ł":1427,"Ġà¤īà¤Ĺ":1428,"Ġ\",":1429,"à¤Ĺà¤¡à¤®":1430,"Ġà¤ĺà¤Łà¤ķ":1431,"Ġà¤Ĩà¤°à¤ķ":1432,"à¤°à¤¥":1433,"90":1434,"Ġ1982":1435,"Ġ180":1436,"à¤¯à¤ķà¤°":1437,"70":1438,"à¤¬à¤¡":1439,"Ġ1979":1440,"Ġà¤µà¤ľà¤¨":1441,"à¤¨à¤¸à¤Ń":1442,"Ġà¤¸à¤®à¤Ĺ":1443,"Ġà¤ĵà¤µà¤°":1444,"2011":1445,"Ġà¤¦à¤°à¤µ":1446,"à¤¶à¤¸":1447,"à¤ļà¤¡":1448,"à¤ĵà¤²":1449,"Ġà¤Ľà¤ł":1450,"Ġà¤¸à¤®à¤²":1451,"Ġà¤¸à¤°à¤²":1452,"Ġ1972":1453,"2000":1454,"à¤¯à¤²à¤Ł":1455,"à¤ķà¤ķ":1456,"ĠIII":1457,"à¤¸à¤²à¤®":1458,"à¤¾),":1459,"Ġà¤ĳà¤¡":1460,"Ġ80":1461,"Ġà¤ħà¤¸à¤®à¤°":1462,"à¤Ľà¤¤":1463,"Ġà¤®à¤¤à¤²à¤¬":1464,"à¤®à¤µ":1465,"à¤¯à¤¡":1466,"Ġà¤Ĺà¤µ":1467,"Ġà¤¸à¤¨":1468,"Ġà¤ĸà¤¦":1469,"Ġà¤°à¤¹à¤¸":1470,"Ġ\"(":1471,"Ġ1920":1472,"à¤°à¤®à¤¶":1473,"à¤ļà¤°à¤£":1474,"Ġ1974":1475,"à¤¼à¥ĩà¤Ĥ":1476,"à¤µà¤Ń":1477,"à¥Ī?":1478,"190":1479,"à¤¸à¤ļ":1480,"Ġ1981":1481,"Ġ1975":1482,"Ġà¤ļà¤¢":1483,"Ġ1976":1484,"Ġ1968":1485,"à¥ī.":1486,"à¤¤à¤ķà¤°":1487,"Ġà¤Ĩà¤īà¤Ł":1488,"Ġà¤¬à¤¯":1489,"Ġ1978":1490,"à¥Ģ\",":1491,"Ġà¤ĳà¤Ł":1492,"Ġ70":1493,"2012":1494,"à¤µà¤¸à¤¨":1495,"à¤ļà¤¯":1496,"à¤§à¤µ":1497,"à¤Ĺà¤ł":1498,"Ġà¤ĵà¤ªà¤¨":1499,"à¥Ģ/":1500,"à¥Ģà¥¤\"":1501,"31":1502,".,":1503,"Ġ1973":1504,"à¤¬à¤ķ":1505,"à¤¶à¤¹à¤°":1506,"Ġ1977":1507,"à¤¼\"":1508,"Ġ1971":1509,"à¤¶à¤µ":1510,"à¤¯à¤¬":1511,"Ġ1944":1512,"Ġ500":1513,"à¤°à¤°":1514,"à¥Ģ.-":1515,"Ġ1969":1516,"Ġà¤¬à¤¹à¤¸":1517,"Ġ90":1518,"2014":1519,"Ġà¤ķà¤¡":1520,"à¤¡à¤°à¤¸à¤¨":1521,"à¤īà¤¡":1522,"Ġ1967":1523,"à¤£à¤ķà¤Ł":1524,"à¤²à¤¡":1525,"2015":1526,"2016":1527,"Ġ36":1528,"à¤Ĩà¤²":1529,"à¤ķà¤Ī":1530,"Ġ33":1531,"2013":1532,"2008":1533,"à¤¸à¤Ł":1534,"75":1535,"----------------":1536,"2009":1537,"à¤£à¤ķ":1538,"Ġà¤ĺà¤¨à¤¤":1539,"Ġà¤ľà¤¨à¤ľ":1540,"Ġà¤ıà¤Ĺ":1541,"45":1542,"Ġà¤ħà¤Ł":1543,"%)":1544,"à¤°à¤ľà¤¨à¤¨":1545,"2007":1546,"à¤¼à¥ĩà¥¤":1547,"Ġ1964":1548,"à¤¯à¤°à¤²":1549,"à¤ľà¤¹":1550,"ĠÎ":1551,"ĠÂ":1552,"Ġ32":1553,"à¤ĵà¤¸":1554,"35":1555,"Ñģ":1556,"Ġ1965":1557,"à¤¸à¤ľ":1558,"à¤¤à¤°à¤°":1559,"Ġà¤¶à¤°à¤£":1560,"Ġà¤ĩà¤ķà¤Ł":1561,"Ġà¤ľà¤¡":1562,"Ġ44":1563,"Ġà¤Ĺà¤ľ":1564,"à¤¬à¤°à¤²":1565,"Ġ*":1566,"à¤¦à¤°à¤²":1567,"à¤ªà¤Łà¤¨":1568,"à¤ķà¤¶":1569,"Ġi":1570,"Ġà¤«à¤²":1571,"2017":1572,"Ġ1966":1573,"à¤ľà¤¦":1574,"Ġ1942":1575,"Ġ|":1576,"Ġà¤Ĩà¤ĸ":1577,"à¤®à¤ª":1578,"à¤ļà¤®":1579,"à¤īà¤ª":1580,"Ġà¤īà¤¨à¤¸":1581,"Ġà¤¬à¤Ĺà¤²":1582,"2006":1583,"à¤ªà¤¡":1584,"à¤ªà¤¥":1585,"à¤²à¤«":1586,"à¤¾)à¥¤":1587,"2018":1588,"ÃĤÃĤ":1589,"à¥Ī\",":1590,"Ġà¤¸à¤®à¤¨":1591,"à¥ģà¥¤":1592,"à¤ĳà¤¸":1593,"Ġà¤Ĺà¤¡":1594,"Ġa":1595,"Ġ1941":1596,"Ġà¤Ĺà¤£à¤¨":1597,"à¤¼à¥ĩ,":1598,"Ġà¤ĳà¤¨":1599,"Ġà¤ħà¤µà¤¸":1600,"à¤¨à¤ľ":1601,"2019":1602,"95":1603,"Ġ34":1604,"Ġ1943":1605,"à¤¦à¤¯":1606,"à¤¸à¤¡":1607,"à¤¶à¤®":1608,"à¤®à¤¡":1609,"à¤ıà¤¶":1610,"Ġà¤¢à¤ķ":1611,"à¤Łà¤ķà¤¥":1612,"Ġà¤Ńà¤¯":1613,"99":1614,"Ġà¤ħà¤ĸ":1615,"Ġ1962":1616,"à¤¼à¥Ģà¥¤":1617,"à¥ĩà¥¤\"":1618,"Ġ1963":1619,"Ġ38":1620,"Ġà¤Ńà¤²":1621,"à¤¯à¤¥":1622,"Ġà¤Ĩà¤µà¤°à¤£":1623,"Ġà¤ıà¤¥":1624,"Ġ1948":1625,"à¤°à¤¹à¤µ":1626,"Ġ1946":1627,"à¤ªà¤¹à¤°":1628,"à¤¶à¤¯":1629,"à¤ĵà¤°":1630,"Ġà¤Ĩà¤¦à¤°":1631,"Ġà¤ĩà¤¬":1632,"à¤Ĺà¤¦à¤°":1633,"Ġà¤īà¤ªà¤¨à¤Ĺà¤°":1634,"à¤¸à¤¬à¤¸":1635,"Ġà¤µà¤¨à¤¸":1636,"à¤ħà¤¸":1637,"Ġ64":1638,"à¤«à¤²à¤¤":1639,"Ġ1939":1640,"2020":1641,"à¤ĩà¤¡à¤°":1642,"à¥Ģ.,":1643,"Ġà¤ªà¤Łà¤ķà¤¥":1644,"Ġà¤ļà¤°à¤®":1645,"à¤Łà¤°à¤¸":1646,"à¤¾'":1647,"à¤īà¤¨à¤¶":1648,"Ġà¤Łà¤ķà¤°":1649,"2005":1650,"Ðµ":1651,"Ġt":1652,"500":1653,"Ġ1961":1654,"à¤¹à¤¦":1655,"Ġà¤¤à¤®":1656,"Ġà¤¬à¤Ĺ":1657,"Ġ37":1658,"à¤¼à¥Ī":1659,"à¤¥à¤¶":1660,"à¤¯à¤ľ":1661,"à¤ĺà¤®":1662,"à¤ªà¤¸à¤¨":1663,"à¥ĭ)":1664,"Ġ1947":1665,"33":1666,"Ġ1956":1667,"à¤°à¤ķà¤Ł":1668,"Ġà¤ħà¤¸à¤«à¤²":1669,"Ġà¤īà¤¤à¤°":1670,"Ġà¤¸à¤¶à¤¸":1671,"Ġà¤¬à¤ľà¤Ł":1672,"à¥Īà¤Ĥ-":1673,"à¤ķà¤«":1674,"Ġ1958":1675,"Ġà¤ªà¤¤à¤¨":1676,"Ġ1959":1677,");":1678,"85":1679,"à¤ĵà¤ķ":1680,"à¤¸à¤®à¤¸":1681,"Ġà¤īà¤·":1682,"à¤¦à¤¬":1683,"à¥Ģ'":1684,"Ġà¤Ĩà¤ªà¤°":1685,"à¤¯à¤Łà¤¨":1686,"Ġà¤īà¤¤à¤¨":1687,"à¤ıà¤ª":1688,"à¤Ĩà¤ľ":1689,"Ġà¤ªà¤°à¤¤":1690,"Ġà¤¡à¤ķ":1691,"Ġà¤¨à¤ķà¤²":1692,"âĢĿ":1693,"Ġà¤ĩà¤ľà¤°":1694,"86":1695,"Ġ1957":1696,"Ġà¤®à¤°à¤®":1697,"à¤¯à¤°à¤¸":1698,"96":1699,"Ġà¤Łà¤ļà¤¡":1700,"36":1701,"Ġà¤īà¤ªà¤¹":1702,"à¤·à¤¸":1703,"2004":1704,"à¤ľà¤¨à¤¸":1705,"Ġà¤īà¤ªà¤Ń":1706,"Ġà¤īà¤°":1707,"à¤Łà¤ª":1708,"à¤ĩà¤¬à¤°":1709,"à¤Łà¤ľ":1710,"Ġ1949":1711,"à¤¡à¤Ł":1712,"à¥Ī)à¥¤":1713,"à¥ģ,":1714,"à¤²à¤ª":1715,"à¤¨à¤ķà¤°":1716,"Ġà¤¨à¤¹à¤°":1717,"er":1718,"à¤§à¤ķà¤°":1719,"Ġà¤ĸà¤¨à¤¨":1720,"à¤īà¤ļ":1721,"Ġ300":1722,"Ġ-":1723,"Ġ1955":1724,"Ġ1952":1725,"88":1726,"Ð¾":1727,"Ġà¤ĺà¤¨":1728,"à¤Ĩà¤ª":1729,"Ġà¤²à¤¹à¤°":1730,"Ġà¤ķà¤¸":1731,"97":1732,"Ġà¤ħà¤µà¤²":1733,"à¤ĩà¤Łà¤¨":1734,"Ġà¤¬à¤¨à¤¤":1735,"Ġ1918":1736,"à¤ŀà¤¤":1737,"Ġ1954":1738,"à¤¬à¤¤":1739,"à¤¸à¤Ĺ":1740,"34":1741,"Ġà¤īà¤Ń":1742,"Ġà¤°à¤ĸà¤°à¤ĸ":1743,"à¤Ĩà¤ķ":1744,"à¤ªà¤£à¤¨":1745,"37":1746,"94":1747,"à¤°à¤®à¤°":1748,"98":1749,"Ġ1953":1750,"Ġà¤Ĩà¤ĩ":1751,"?\"":1752,"Ġà¤¬à¤¹à¤¤":1753,"à¤¨à¤ª":1754,"1990":1755,"à¤Łà¤°à¤ª":1756,"........":1757,"à¤Īà¤²":1758,"Ġà¤¬à¤ķ":1759,"65":1760,"Ġ75":1761,"Ġà¤¹à¤¨":1762,"à¤ľà¤¨à¤µà¤°":1763,",,":1764,"Ġà¤ĩà¤Ł":1765,"38":1766,"à¤Łà¤°à¤«":1767,"à¤µà¤µà¤°":1768,"à¤¹à¤µ":1769,"47":1770,"à¥Ģ),":1771,"Ġà¤Ķà¤ªà¤¨":1772,"Ġ1951":1773,"à¤¦à¤¨à¤¶":1774,"Ġà¤¬à¤¸à¤¨":1775,"à¤ªà¤ĸ":1776,"Ġ1938":1777,"à¤ľà¤¨à¤¯":1778,"Ġc":1779,"Ġà¤ĸà¤¨":1780,"à¤¼à¥ī":1781,"Ġà¤¸à¤¸":1782,"2003":1783,"Ġà¤§à¤®à¤ķ":1784,"à¤ĩà¤®à¤¨":1785,"64":1786,"Ġà¤Łà¤¨":1787,"Ġ150":1788,"Ġ1936":1789,"Ġà¤¸à¤ªà¤¨":1790,"Ġ1919":1791,"à¤¼-":1792,"ĠÃ":1793,"à¤¶à¤¬":1794,"Ġà¤¬à¤°à¤ķà¤°":1795,"92":1796,"à¤·à¤Ĺ":1797,"Ġà¤¸à¤¦à¤¨":1798,"à¤ľà¤°à¤²":1799,"2021":1800,"Ġà¤ĵà¤¡":1801,"à¤Ĩà¤¯":1802,"Ġ1917":1803,"Ġâ":1804,"Ġà¤¨à¤°à¤¸":1805,"93":1806,"66":1807,"2001":1808,"à¤®à¤Ī":1809,"Ġ48":1810,"Ġ(;":1811,"Ġ1937":1812,"à¤ħà¤Ĺà¤¸":1813,"à¥Īà¥¤..":1814,"77":1815,"à¤īà¤¸à¤ķ":1816,"55":1817,"à¤®à¤ľ":1818,"Ġà¤ħà¤ªà¤µ":1819,"Ġà¤ħà¤¯":1820,".>":1821,"à¤²à¤Ĺà¤Ńà¤Ĺ":1822,"à¤Ĺà¤²à¤¸":1823,"Ġà¤ħà¤¸à¤¹":1824,"Ġ400":1825,"à¤¡à¤¸à¤¨":1826,"à¤®à¤¹à¤¤":1827,"Ġà¤ıà¤¯à¤°à¤²":1828,"48":1829,"32":1830,"2002":1831,"Ġà¤ĵà¤®":1832,"à¤ľà¤¬à¤ķ":1833,"Ġà¤ħà¤ªà¤®":1834,"Ġv":1835,"Ġà¤Ńà¤°à¤¨":1836,"Ġà¤ĺà¤¡":1837,"à¤ªà¤µ":1838,"Ġà¤«à¤¸à¤²":1839,"Ġ1914":1840,"Ġà¤ħà¤¸à¤®":1841,"Ġb":1842,"à¤ķà¤Ĺ":1843,"76":1844,"Ġà¤²à¤µ":1845,"ĠÂ£":1846,"Ġ\"[":1847,"à¤¶à¤¨à¤°":1848,"à¤Łà¤°à¤¬":1849,"Ġà¤Ķà¤¸":1850,"Ġ1935":1851,"à¤¸à¤¨à¤ķ":1852,"à¥Ĥà¤ģà¥¤":1853,"à¤¤à¤ľ":1854,"Ġ42":1855,"100":1856,"Ġà¤°à¤ľà¤¤":1857,"44":1858,"Ġà¤ıà¤ķà¤ľ":1859,"1980":1860,"Ġà¤µà¤«":1861,"Ġ1933":1862,"à¤®à¤®":1863,"Ġà¤¹à¤«":1864,"Ġà¤ľà¤¸":1865,"Ġà¤ĸà¤ľ":1866,"Ġà¤¤à¤¯":1867,"à¤¡à¤¶":1868,"Ġà¤¸à¤ĸ":1869,"2022":1870,"Ġà¤Ĩà¤Ĺà¤®à¤¨":1871,"91":1872,"Ġà¤īà¤ªà¤Ĺ":1873,"à¤¼à¥Ĥ":1874,"à¤¹à¤Ł":1875,"Ġà¤¬à¤ļà¤ªà¤¨":1876,"à¤ķà¤Łà¤¤":1877,"Ġ1900":1878,"Ġ1929":1879,"Ġà¤Ķà¤¸à¤¤à¤¨":1880,"78":1881,"à¤«à¤°à¤µà¤°":1882,"à¤¾/":1883,"Ġà¤¦à¤°à¤¬":1884,"Ġà¤¨à¤¤":1885,"Ġ55":1886,"à¤Ĺà¤«":1887,"à¤¹à¤¯":1888,"à¤°à¤·":1889,"à¤¡à¤¹":1890,"à¤¾\")":1891,"Ġà¤¨à¤ľ":1892,"Ġà¤Ĩà¤łà¤µ":1893,"à¤¨à¤¶":1894,"à¤ĩà¤«à¤²":1895,"ĠÏ":1896,"Ġ1934":1897,"à¤ĸà¤¦":1898,"Ġà¤Ĩà¤Ń":1899,"Ġà¤ªà¤¨à¤¡":1900,"à¤¬à¤¢":1901,"à¤¾à¥¤..":1902,"Ġà¤¬à¤®à¤¬":1903,"Ġà¤Īà¤®":1904,"Ġ1928":1905,"Ġà¤ĩà¤Ĺ":1906,"à¤Łà¤Ĺ":1907,"à¤¿à¤ĥ":1908,"Ġà¤ĩà¤¶":1909,"à¤ķà¤²à¤¤":1910,"Ġà¤ıà¤ķà¤¡":1911,"Ġà¤ĵà¤µ":1912,"à¤Ĥ.":1913,"Ġ1910":1914,"Ġà¤ªà¤¤à¤²":1915,"68":1916,"Ġà¤¢à¤²":1917,"à¤ĳà¤ķ":1918,"Ġà¤Ĺà¤¶":1919,"Ġà¤ĸà¤Ĺ":1920,"à¤µà¤°à¤ª":1921,"Ġà¤ĳà¤Ĺà¤¸":1922,"ĊĠ":1923,"Ġà¤ªà¤¬":1924,"Ġà¤¨à¤¶":1925,"Ġ49":1926,"à¤¥à¤¤":1927,"à¤¿.":1928,"Ġà¤ıà¤²à¤¨":1929,"1999":1930,"à¤ľà¤¶":1931,"Ġà¤īà¤§":1932,"à¤¶à¤ľ":1933,"Ġ1922":1934,"Ġ1924":1935,"Ġ1932":1936,"Ġs":1937,"Ġà¤¸à¤®à¤Ŀà¤¨":1938,"Ġ1921":1939,"Ġà¤Ńà¤¤":1940,"46":1941,"Ġà¤§à¤ķ":1942,"Ġà¤¹à¤Łà¤¨":1943,"Ġ41":1944,"à¤ıà¤ľ":1945,"Ġ39":1946,"Ġ1931":1947,"89":1948,"à¤ĳà¤°":1949,"Ġà¤ĳà¤ª":1950,"Ġà¤¶à¤¨":1951,"Ġ1916":1952,"42":1953,"Ġ1927":1954,"Ġà¤ļà¤ļ":1955,"à¤ļà¤¤à¤®":1956,"87":1957,"à¥¤..":1958,"Ġà¤īà¤Ńà¤°":1959,"Ġ1915":1960,"Ġà¤¹à¤®à¤¨":1961,"Ġ46":1962,"à¤¦à¤¸":1963,"Ġà¤ĸà¤¤à¤°à¤¨":1964,"Ġ47":1965,"Ġm":1966,"à¤£à¤¤":1967,"Ġ1925":1968,"%,":1969,"Ġ1912":1970,"à¥Īà¤Ĥ\"":1971,"Ġà¤ĳà¤°à¤²":1972,"1970":1973,"Ġà¤ıà¤¹à¤¸":1974,"à¤ħà¤¦":1975,"à¤®à¤¸à¤®à¤°":1976,"Ġ1923":1977,"ĠIV":1978,"à¤°à¤¹à¤®":1979,"Ġà¤¡à¤Ĺà¤²à¤¸":1980,"84":1981,"à¤Łà¤¡":1982,"à¤§à¤ª":1983,"à¤ľà¤°à¤¨":1984,"à¤¸à¤®à¤¯":1985,"Ġ1926":1986,"à¤¨à¤Ĺ":1987,"à¥ĩ\",":1988,"39":1989,"à¤¸à¤°à¤ķ":1990,"Ġà¤¬à¤µ":1991,"à¤ħà¤¤":1992,"à¤ĩà¤ªà¤°":1993,"à¤ķà¤¸à¤¨":1994,"à¤¾?":1995,"Ġà¤ļà¤¤":1996,"à¤²à¤ļà¤¸":1997,"-\"":1998,"Ġ1913":1999,"67":2000,"à¥Ī),":2001,"à¤¹à¤®à¤¦":2002,"à¤Łà¤²à¤°":2003,"à¤Ĩà¤®":2004,"à¤ªà¤¹":2005,"à¤ķà¤Łà¤¤à¤®":2006,"Ġà¤īà¤ªà¤µ":2007,"Ġà¤¦à¤¯":2008,"à¤ģ,":2009,"à¤īà¤°":2010,"à¤ĩà¤µà¤°":2011,"Ġà¤¤à¤¹":2012,"à¤ĵà¤¨":2013,"49":2014,"1998":2015,"à¤ĩà¤®à¤°":2016,"à¤®à¤°à¤£":2017,"Ġà¤Ĺà¤¨":2018,"83":2019,"Ġà¤¤à¤²à¤µ":2020,"à¤£à¤ª":2021,"à¤Ĥ\"":2022,"Ġà¤ħà¤ªà¤¹à¤°à¤£":2023,"à¤¯à¤®à¤¨":2024,"Ġà¤ĺà¤Ł":2025,"Ð¸":2026,"Ġà¤ªà¤Łà¤°":2027,"à¥Īà¤Ĥ.":2028,"1997":2029,"Ġà¤ħà¤«à¤Ĺ":2030,"Ġà¤īà¤ªà¤°":2031,"à¤¯à¤Łà¤ķ":2032,"à¤Ĩà¤ªà¤ķ":2033,"à¤²à¤ľ":2034,"à¤ªà¤°à¤®":2035,"Ġ(,":2036,"Ġ43":2037,"Ġ1911":2038,"à¤ľà¤¤à¤¨":2039,"à¤ħà¤Ĺà¤²":2040,"à¥ĭà¤Ĥà¥¤":2041,"à¤ľà¤¤":2042,"Ġà¤ĭà¤¤":2043,"Ġà¤¤à¤°à¤²":2044,"à¤Ĺà¤¬":2045,"185":2046,"82":2047,"74":2048,"Ġà¤®à¤²à¤¯":2049,"Ġà¤Ĩà¤¯à¤¨":2050,"72":2051,"1996":2052,"à¤°à¤Ĺà¤®à¤¨":2053,"à¤¼à¥Ģ-":2054,"à¥ĩà¤Ĥ-":2055,"Ġ52":2056,"à¤®à¤¬à¤°":2057,"Ġà¤¸à¤®à¤ķà¤ķ":2058,"à¤¿)":2059,"81":2060,"Ġ51":2061,"Ġà¤¨à¤ľà¤°":2062,"à¤¨à¤Ī":2063,"à¤ľà¤¨à¤°à¤²":2064,"\"),":2065,"à¤ıà¤ı":2066,"Ġà¤ıà¤µà¤°":2067,"à¤Łà¤°à¤¡":2068,"Ġà¤ķà¤£":2069,"62":2070,"Ġ1890":2071,"Ġ(<":2072,"41":2073,"63":2074,"à¤²à¤¸à¤¨":2075,"à¤Ŀà¤ķà¤°":2076,"Ġà¤°à¤¬":2077,"Ġà¤Łà¤ķ":2078,"à¤¬à¤°à¤¨":2079,"Ġ1908":2080,"à¥ģ\"":2081,"Ġà¤¡à¤²":2082,"à¤Ĩà¤Ĺ":2083,"à¤¡à¤ľ":2084,"à¥īà¥¤":2085,"Ġà¤¶à¤µ":2086,"à¥¤,":2087,"1960":2088,"Ġà¤¥à¤°":2089,"à¤ĳà¤¨":2090,"Ġà¤ıà¤Łà¤²":2091,"à¤ıà¤¸à¤ıà¤¸":2092,")\"":2093,"61":2094,"Ġà¤Ĩà¤ªà¤¦":2095,"Ġà¤¨à¤²":2096,"Ġà¤¨à¤Ĺ":2097,"Ġà¤¹à¤ķ":2098,"à¤¦à¤Ĺ":2099,"ÑĤ":2100,"71":2101,"79":2102,"à¤µà¤¯à¤¨":2103,"à¤¨à¤ı":2104,"05":2105,"à¤Łà¤°à¤²":2106,"à¤Ĳà¤¸":2107,"Ġr":2108,"1995":2109,"à¤¦à¤Ń":2110,"43":2111,"in":2112,"Î¿":2113,"à¤°à¤¬à¤°":2114,"à¤ķà¤ĺà¤°":2115,"Ġà¤ĸà¤¬à¤°":2116,"à¤¯à¤µà¤°":2117,"Ġth":2118,"or":2119,"à¤¯à¤ľà¤¨à¤ķ":2120,"à¤ĵà¤µà¤°":2121,"Ġà¤ªà¤¹à¤¨à¤¨":2122,"Ġà¤Ĺà¤¹à¤¨":2123,"--------------------------------":2124,"à¤¸à¤Łà¤¨":2125,"Ġà¤ħà¤µà¤ķ":2126,"à¤°à¤ļà¤²":2127,"à¤¶à¤Ńà¤ķ":2128,"Ġà¤¬à¤ļà¤¤":2129,"à¤°à¤Ł":2130,"73":2131,"Ġà¤Ŀà¤°à¤¨":2132,"à¤īà¤¨à¤²":2133,"à¤¨à¤ľà¤¨à¤ķ":2134,"Ġà¤¶à¤ªà¤¥":2135,"69":2136,"Ġà¤Ĩà¤ªà¤¤":2137,"Ġ1905":2138,"Ġà¤¦à¤²à¤¦à¤²":2139,"à¤ħà¤ļ":2140,"Â°":2141,"à¤°à¤ķà¤°à¤£":2142,"Ġà¤Ĺà¤£à¤¤":2143,"à¤¦à¤¦":2144,"Ġà¤®à¤ľà¤¦":2145,"Ġ1880":2146,"\"-":2147,"à¤¨à¤¡":2148,"Ġà¤Ĺà¤¢":2149,"Ġà¤Ĩà¤ªà¤¸":2150,"à¥ĩà¤Ĥ)à¥¤":2151,"1994":2152,"Ġà¤¥à¤ķ":2153,"Ġà¤¨à¤®à¤ķ":2154,"Ġà¤ªà¤°à¤µ":2155,"Ġà¤¶à¤²":2156,"à¤¬à¤Ī":2157,"Ð°":2158,"Ġà¤Łà¤®":2159,"st":2160,"ÃĤÃĤÃĤÃĤ":2161,"Ġà¤Ĩà¤ī":2162,"Ġ1906":2163,"Ġ1907":2164,"Ġ1909":2165,"Ġà¤°à¤ļ":2166,"Ġà¤ªà¤¦à¤Ń":2167,"Ġ.":2168,"à¤ĵà¤®":2169,"Ġà¤ħà¤¹à¤®à¤¦":2170,"Ġà¤²à¤Łà¤ķ":2171,"à¤¼à¥¤":2172,"Ġà¤ħà¤¸à¤¹à¤®à¤¤":2173,"à¤¾!":2174,"à¤·à¤ª":2175,"1992":2176,"à¤²à¤Ł":2177,"à¤łà¤¤":2178,"Ġà¤īà¤ªà¤¦":2179,"Ġà¤®à¤£":2180,"à¥ĩà¤Ĥ;":2181,"Î±":2182,"Ġà¤ıà¤¡à¤µ":2183,"Ġà¤¨à¤°à¤®":2184,"Ġ120":2185,"à¤µà¤¸à¤®":2186,"à¤¤à¤°à¤¤":2187,"à¤ĺà¤ķ":2188,"Ġà¤ıà¤¨à¤¬":2189,"à¤¡à¤ª":2190,"Ġà¤¬à¤¦à¤²à¤¤":2191,"à¤§à¤¡":2192,"Ġd":2193,"Ġ250":2194,"Ġà¤ªà¤ļ":2195,"à¤ħà¤«":2196,"à¤ķà¤Ĩà¤īà¤Ł":2197,"à¤¼à¥Īà¤Ĥ":2198,"Ġà¤¯à¤ķ":2199,"Ġ54":2200,"on":2201,"Ġ\",\"":2202,"Ġ1904":2203,"à¤Īà¤µ":2204,"à¤Ńà¤ª":2205,"Ġn":2206,"à¤ľà¤ª":2207,"à¤ĵà¤¹":2208,"à¤ĵà¤ª":2209,"1993":2210,"à¤¡à¤¬à¤°":2211,"à¤ľà¤ķà¤¤":2212,"à¤ħà¤ľ":2213,"à¤°à¤ķà¤²":2214,"Ġ85":2215,"à¤¡à¤²à¤°":2216,"',":2217,"Ġà¤ľà¤¨à¤®à¤¤":2218,"à¥¤à¥¤":2219,"Ġp":2220,"à¤¤à¤¬":2221,"Ġ53":2222,"à¤Łà¤¸à¤¨":2223,"Ġ1902":2224,"Ġ1901":2225,"à¤ĵà¤Ł":2226,"1991":2227,"Ġ1870":2228,"Ġ95":2229,"à¥Īà¤Ĥ?":2230,"Ġà¤¬à¤ĸ":2231,"Ġà¤¶à¤°à¤¦":2232,"à¤Łà¤°à¤¸à¤¨":2233,"à¤°à¤¡":2234,"Ġà¤ĵà¤ľ":2235,"à¤§à¤°à¤£":2236,"à¥ĭ\",":2237,"Ġà¤®à¤ķà¤¬à¤°":2238,"à¥ĩà¤Ĥ.":2239,"à¤ıà¤ķà¤²":2240,"Ġ1903":2241,"Ġ175":2242,"à¤ķà¤ħà¤ª":2243,"à¤®à¤ķà¤¤":2244,"ĊĊ":2245,"Ġà¤Īà¤Ĺà¤²":2246,"à¤ļà¤¸":2247,"ĠV":2248,"Ġà¤¦à¤®":2249,"à¥Ģ\")":2250,"Ġf":2251,"à¤ĸà¤£":2252,"Ġà¤īà¤¥à¤²":2253,"Ġà¤¸à¤¹à¤¸":2254,"Ġà¤īà¤¤à¤°à¤¨":2255,"à¤°à¤«à¤²":2256,"à¤ħà¤Ĺà¤°":2257,"//":2258,"à¤£à¤µ":2259,"Ġà¤ķà¤ľ":2260,"à¤¥à¤Ĺ":2261,"à¤ıà¤ļà¤¡":2262,"Ġà¤Ĭà¤¤à¤ķ":2263,"en":2264,"à¥ĩ),":2265,"Ġà¤ķà¤ļ":2266,"Ġ56":2267,"à¥ĩà¤Ĥ),":2268,"à¤¨à¤¹à¤Ł":2269,"à¤¬à¤ļ":2270,"Ġà¤ķà¤¶":2271,"à¥Ĥà¤Ĥ,":2272,"à¤Łà¤°à¤®":2273,"Ġà¤¤à¤¹à¤ĸ":2274,"à¤ĩà¤¬à¤²":2275,"Ġ160":2276,"à¤¸à¤µà¤°":2277,"à¤®à¤«":2278,"à¤ħà¤µ":2279,"à¤®à¤¸à¤¨":2280,"Ġà¤Ľà¤¦":2281,"Ġà¤ªà¤¤à¤µ":2282,"à¤«à¤¸":2283,"à¤Łà¤ļ":2284,"an":2285,"à¤ĥ,":2286,"1989":2287,"Ġ57":2288,"Ġà¤ħà¤£":2289,"Ġà¤Ĺà¤¦":2290,"Ġà¤ªà¤¹à¤¨à¤¤":2291,"Ġà¤ľà¤¶":2292,"Ġ1898":2293,"Ġ600":2294,"à¤Łà¤¹":2295,"à¤Ĳà¤¤":2296,"Ġà¤īà¤Ńà¤°à¤¤":2297,"à¤¯à¤°à¤¨":2298,"à¥Ĥà¤ģ,":2299,"]\"":2300,"Ġà¤ıà¤¨à¤¸":2301,"Ġà¤¨à¤ķà¤¦":2302,"Ġà¤§à¤¬":2303,"1950":2304,"Ġà¤Ĩà¤ªà¤¨":2305,"à¤¦à¤¤":2306,"Ġà¤Ĳà¤ª":2307,"à¤¼à¤¿à¤Ĥ":2308,"à¤Ľà¤¨":2309,"à¥ĭà¤Ĥ)":2310,"Ġ1000":2311,"Ġà¤ĩà¤¡":2312,"Ġà¤²à¤¯":2313,"Ġà¤¦à¤¸à¤µ":2314,"Ġ1899":2315,"à¤¾à¤Ĥ,":2316,"à¤¦à¤ª":2317,"Ġà¤īà¤ķ":2318,"à¤īà¤¬":2319,"Ġà¤īà¤¦à¤¯":2320,"à¤®à¤¬":2321,"Ġ\"à¥¤":2322,"iii":2323,"à¤¤à¤¸":2324,"Ġà¤Ŀà¤Ĺà¤¡":2325,"à¤Ĭà¤¦":2326,"Ġà¤ıà¤¬à¤°":2327,"à¤¯à¤²à¤°":2328,"à¤¾\"à¥¤":2329,"Ġà¤¯à¤¥":2330,"à¤µà¤²à¤ªà¤°":2331,"ĠVII":2332,"à¤¬à¤¹à¤¨":2333,"Îµ":2334,"Ġà¤¶à¤¤à¤°":2335,"à¤¨à¤µà¤¤":2336,"à¥Īà¤Ĥ)":2337,"à¤¦à¤¹":2338,"Ġà¤¤à¤ĸ":2339,"Ġà¤ªà¤¦à¤¨":2340,"Ġà¤Īà¤µ":2341,"Ġ1860":2342,"à¤Ĺà¤£":2343,"08":2344,"Î¹":2345,"à¤¡à¤¹à¤°":2346,"à¥Ĥ)":2347,"à¤¾,\"":2348,"à¥Ī!":2349,"Ġà¤ĩà¤¨à¤¡":2350,"Ġà¤°à¤¡":2351,"Ġ58":2352,"Ġà¤ħà¤¹":2353,"Ġà¤ľà¤Ĺ":2354,"à¥Ĥà¤Ĥà¥¤":2355,"Ġà¤¶à¤¸":2356,"à¤ªà¤²à¤Ł":2357,"à¤·à¤°à¤¤":2358,"à¤ªà¤°à¤µ":2359,"Ġ66":2360,"à¤²à¤¶":2361,"à¤ĩà¤Łà¤°":2362,"à¤¯à¤°à¤¤":2363,"Ġà¤²à¤Ĺà¤¨":2364,"Ġà¤¸à¤®à¤Ŀà¤¤":2365,"]]":2366,"Ġà¤¨à¤«":2367,"Ġà¤ıà¤«à¤ıà¤®":2368,"09":2369,"à¤ĩà¤ļ":2370,"Ġ1896":2371,"à¥Ģ)à¥¤":2372,"ĠÑģ":2373,"Ġà¤²à¤²":2374,"à¤Łà¤°à¤µ":2375,"1988":2376,"à¤«à¤®":2377,"Ġà¤Ĩà¤ĩà¤²":2378,"à¤īà¤ªà¤¯":2379,"à¤ıà¤¬":2380,"52":2381,"à¤īà¤ľ":2382,"à¤ıà¤²à¤¸":2383,"Ġà¤ªà¤µà¤¨":2384,"Ġ59":2385,"Ġ72":2386,"Ġ1897":2387,"Ġà¤ħà¤¨à¤ľ":2388,"à¤¤à¤°à¤¬":2389,"à¤ĩà¤Ĺà¤°":2390,"01":2391,"07":2392,"à¤īà¤¸à¤¨":2393,"Ġ1895":2394,"Ġà¤ħà¤ł":2395,"à¤ļà¤ķà¤°":2396,"54":2397,"Ġ63":2398,"................":2399,"à¤¸à¤²à¤°":2400,"Ġ(),":2401,"1987":2402,"à¤¡à¤Ĺ":2403,"Ġà¤Ńà¤ľà¤¨":2404,"Ġà¤¸à¤¹à¤ķ":2405,"à¤¯à¤®à¤¯":2406,"Ġà¤Ľà¤¡":2407,"Ġà¤®à¤²à¤¬":2408,"Ġ1893":2409,"à¤ĩà¤¸à¤²":2410,"à¤ıà¤¸à¤ı":2411,"Ġà¤Ĩà¤¯à¤¤":2412,"Ġà¤ħà¤Ńà¤¯":2413,"Ġà¤ķà¤µà¤ļ":2414,"Ġ1889":2415,"Ġà¤ıà¤¨à¤ľ":2416,"à¤Īà¤®":2417,"à¤«à¤°à¤¸à¤¨":2418,"06":2419,"à¤ľà¤ķà¤°":2420,"Ġà¤Ĩà¤µà¤°":2421,"à¤¶à¤¨à¤ķ":2422,"à¤ªà¤°à¤¸":2423,"Ġà¤Ĩà¤ĩà¤¸à¤²":2424,"1986":2425,"Ġà¤ľà¤¤":2426,"à¥Īà¤Ĥ\",":2427,"53":2428,"Ġ62":2429,"Ġà¤īà¤ªà¤ľ":2430,"à¤¥à¤¸":2431,"Ġà¤²à¤ļ":2432,"1985":2433,"à¤īà¤ªà¤¨":2434,"à¤Ĺà¤°à¤£":2435,".),":2436,"Ġ1894":2437,"à¤ıà¤µ":2438,"à¤ıà¤¯à¤°":2439,"Ġ1892":2440,"Ġà¤®à¤¦à¤°à¤¸":2441,"Ġ61":2442,"at":2443,"51":2444,"à¤Ĩà¤µ":2445,"Ġ800":2446,"Ġ1885":2447,"1984":2448,"Ġà¤ľà¤¬à¤°à¤¨":2449,"à¤²à¤Łà¤¨":2450,"re":2451,"Ġà¤°à¤¶":2452,"Ġà¤ħà¤ªà¤¶":2453,"Ġà¤ıà¤®à¤ıà¤¸":2454,"Ġà¤ħà¤«à¤µ":2455,"Ġà¤ªà¤¹à¤²à¤µ":2456,"Ġ1850":2457,"à¥Ĥ.)":2458,"Ġà¤Ĩà¤ĺ":2459,"Ġà¤ĩà¤¨à¤ª":2460,"Ġà¤¤à¤Łà¤¸":2461,"Ġ99":2462,"Ġà¤¶à¤¹":2463,"Ġà¤®à¤°à¤¨":2464,"à¤°à¤¬à¤²":2465,"Ġ1891":2466,"Ġ1865":2467,"Ġà¤Ńà¤Ł":2468,"à¤¬à¤¸à¤¨":2469,"Ġ1864":2470,"à¤ªà¤°à¤ķ":2471,"Ġ1888":2472,"à¤®à¤Ł":2473,"Ġ68":2474,"à¤Ĩà¤¯à¤°à¤²":2475,"Ġà¤¨à¤«à¤°à¤¤":2476,"it":2477,"à¤ıà¤«à¤ı":2478,"Ġ1862":2479,"ī¤":2480,"à¤ĵà¤µ":2481,"à¤²à¤¦":2482,"Ġà¤ķà¤ļà¤°":2483,"Ġ1861":2484,"Ġ76":2485,"à¤Łà¤°à¤Ł":2486,"):":2487,"Ġ67":2488,"1983":2489,"Ġ1863":2490,"à¤¹à¤¨à¤¤":2491,"Ġà¤¸à¤Ĭà¤¦":2492,"à¤¤à¤°à¤«":2493,"1982":2494,"56":2495,"Ġ1887":2496,"à¤¸à¤¦à¤¸":2497,"à¤¯à¤£":2498,"à¤Ĺà¤¹à¤®":2499,"02":2500,"Ġà¤īà¤Ĺà¤¤":2501,"à¤Ĺà¤ª":2502,"Ġà¤¬à¤®à¤µà¤°":2503,"Ġà¤µà¤²":2504,"Ġà¤ĩà¤°à¤µ":2505,"à¤®à¤ķà¤°à¤£":2506,"à¤¼à¥Ģ\"":2507,"Ġà¤¨à¤ľà¤°à¤ħ":2508,"04":2509,"à¤®à¤°à¤¸":2510,"à¤¨à¤¹à¤°":2511,"Ġà¤ľà¤¯":2512,"à¥ĩ'":2513,"à¤Łà¤°à¤¬à¤°":2514,"ĠÃĹ":2515,"à¤¯à¤ļà¤ķ":2516,"Ð½":2517,"Ġà¤°à¤¤":2518,"à¤ĵà¤¡":2519,"57":2520,"Ġà¤¨à¤Ł":2521,"Ġà¤°à¤¯":2522,"1979":2523,"Ġà¤®à¤¤à¤ªà¤¤":2524,"ar":2525,"Ġ1886":2526,"Ġà¤¸à¤¹à¤ľ":2527,"à¤®à¤£":2528,"58":2529,"à¤Ĭà¤ªà¤°":2530,"à¤Ńà¤°à¤¤":2531,"Ġà¤Ĩà¤ķà¤²à¤¨":2532,"Ġà¤Ĩà¤īà¤Łà¤²":2533,"à¥Ģà¤Ĥ.":2534,"Ġà¤ĵà¤ķà¤²":2535,"à¤ħà¤µà¤²":2536,"à¥ĩ)à¥¤":2537,"à¤ıà¤¨à¤ı":2538,"Ġà¤®à¤µ":2539,"Ġ77":2540,"Ġà¤ķà¤¤à¤°":2541,"03":2542,"Ġ1884":2543,"à¤¸à¤ķà¤°":2544,"Ġ74":2545,"à¤ıà¤¡à¤®":2546,"à¤ķà¤«à¤°":2547,"à¤¦à¤°à¤¤":2548,"59":2549,"à¤Īà¤ª":2550,"1981":2551,"à¤°à¤µà¤ķ":2552,"Ġà¤¦à¤®à¤¨":2553,"Ġà¤Ńà¤ķ":2554,"Ġ1881":2555,"à¥ĭà¤Ĥ-":2556,"Ġà¤®à¤Ľ":2557,"à¥ĩà¤Ĥà¥¤\"":2558,"Ġ78":2559,"Ġo":2560,"Î½":2561,"à¥Ģà¤Ĥ\"":2562,"à¥ĩà¤Ĥà¤ĥ":2563,"à¤ĩà¤Łà¤²":2564,"1974":2565,"Ġà¤¬à¤Łà¤²à¤°":2566,"Ġ96":2567,"Ġ69":2568,"à¤§à¤¶":2569,"à¤Ĺà¤Ł":2570,"à¤¤à¤¨à¤§":2571,"Ġà¤ıà¤¨à¤µ":2572,"à¤ĳà¤²":2573,"à¤ıà¤Łà¤²":2574,"Ġ71":2575,"Ġ88":2576,"à¤¡à¤°à¤²":2577,"Ġ98":2578,"à¤ħà¤Ĺ":2579,"à¤ĺà¤Ł":2580,"1978":2581,"à¤µà¤¨à¤ķ":2582,"1972":2583,"ĠX":2584,"Ġà¤ĵà¤Ĺ":2585,"Ġà¤ļà¤®à¤¤":2586,"Ġà¤Ĩà¤£à¤µ":2587,"Ġ('":2588,"400":2589,"Ġà¤ľà¤¹à¤°":2590,"Ġà¤¸à¤¹à¤ķà¤°":2591,"Ġà¤¹à¤¡à¤¸à¤¨":2592,"¥ħ":2593,"à¥ħ":2594,"Ġà¤ĸà¤¤":2595,"Ġà¤ķà¤¤":2596,"Ġ73":2597,"Ġxi":2598,"1975":2599,"Ġà¤ªà¤°à¤¸":2600,"Ġ1882":2601,"1930":2602,"Ġà¤¸à¤¹à¤¨":2603,"à¥ĭ.":2604,",\"":2605,"à¤®à¤ķà¤¥":2606,"Ġà¤ĵà¤¨":2607,"300":2608,"1976":2609,"à¤Ĺà¤®à¤°à¤®à¤°":2610,"Ġà¤īà¤Ľ":2611,"à¤ĩà¤ľà¤°":2612,"1977":2613,"à¥Ģà¥¤,":2614,"Ġ{":2615,"Ġà¤īà¤ķà¤¸":2616,"Ġ82":2617,"à¤µà¤ļà¤¨":2618,"à¤Łà¤Ł":2619,"es":2620,"Ġà¤ķà¤²à¤®":2621,"Ġ1883":2622,"Ġà¤ıà¤®à¤¸":2623,"Ġà¤Ĩà¤¦à¤¤":2624,"Ġà¤¤à¤Ń":2625,"Ġà¤ªà¤¥":2626,"1973":2627,"à¥Ī?\"":2628,"Ġ1871":2629,"à¤īà¤¨à¤Ł":2630,"Ġà¤¹à¤ķà¤¦":2631,"à¤Īà¤ıà¤«à¤ı":2632,",,,,":2633,"Ġ1876":2634,"à¤¯à¤°à¤«":2635,"à¤ıà¤®à¤ıà¤¸":2636,"Ġà¤Ĩà¤ķà¤¸":2637,"à¤ĩà¤¨à¤®":2638,"Ġà¤īà¤ªà¤¸à¤®":2639,"Ġh":2640,"à¤ĩà¤ķà¤°":2641,"Ġà¤ĸà¤²":2642,"Ġà¤Ĩà¤¸à¤¨":2643,"ÑĢ":2644,"Ġà¤·":2645,"à¤ļà¤²à¤¨":2646,"Ġ97":2647,"à¤ĩà¤¸à¤®":2648,"Ġ92":2649,"Ġà¤īà¤ªà¤ĸ":2650,"ch":2651,"2023":2652,"Ġk":2653,"Ġà¤¡à¤¨":2654,"Ġthe":2655,"1920":2656,"Ġà¤ļà¤®à¤ķà¤¤":2657,"...":2658,"à¤£à¤®":2659,"à¤Ĺà¤¨à¤°":2660,"Ġ81":2661,"à¤ĩà¤¸à¤¨":2662,"Ġà¤ªà¤ł":2663,"à¤Ĺà¤Ĺ":2664,"Ġà¤°à¤¨à¤µ":2665,"Ġ1867":2666,"Ġ1840":2667,"Ġ1878":2668,"à¤ĵà¤ĵ":2669,"1969":2670,"à¤Łà¤¨à¤°":2671,"Ġ87":2672,"à¤¸à¤¶":2673,"Ġ1879":2674,"1971":2675,"Ñĩ":2676,"à¤ļà¤Ł":2677,"à¤¼à¥Į":2678,"Ġ1875":2679,"à¤Ĩà¤®à¤¤":2680,"Ġ1872":2681,"Ġà¤ĸà¤°à¤Ĺ":2682,"à¥Ģà¤Ĥ;":2683,"à¤Ĩà¤µà¤ľ":2684,"à¤¡à¤°à¤¬":2685,"./":2686,"à¤¯à¤°à¤¬":2687,"Ġ84":2688,"Ġ93":2689,"Ġâī¤":2690,"1968":2691,"Ġ86":2692,"à¤¹à¤¨à¤Ĺà¤°":2693,"1940":2694,"ed":2695,"à¤ĩà¤¨à¤¸":2696,"à¤ľà¤²à¤µ":2697,"Ġ79":2698,"à¤ĺà¤µ":2699,"à¤ķà¤µà¤°":2700,"Ġà¤Ĭà¤¨":2701,"à¤¡à¤°à¤®":2702,"Ġà¤¨à¤°à¤ķ":2703,"1967":2704,"Ġ1874":2705,"Ġ1866":2706,"à¤¤à¤°à¤¦":2707,"à¥Ģ.),":2708,"Ġ1873":2709,"Ġl":2710,"à¤ĩà¤¥":2711,"ĠÎ±":2712,"Ġà¤ħà¤ĸà¤¬":2713,"Ġ1868":2714,"Ġe":2715,"Ġ101":2716,"à¤ĩà¤Łà¤¹":2717,"à¤¥à¤¯":2718,"Ġw":2719,"Ġà¤ĩà¤¯":2720,"__":2721,"Ġà¤Ĩà¤Īà¤ª":2722,"à¤¶à¤Ĺ":2723,"Ïģ":2724,"à¤®à¤°à¤¨":2725,"Ġ1877":2726,"à¤¥à¤°à¤¨":2727,"à¤īà¤®":2728,"Ġ83":2729,"à¤¯à¤°à¤§":2730,"Ġà¤¬à¤Łà¤¨":2731,"Ġà¤ħà¤¸à¤²":2732,"à¤Ŀà¤¸":2733,".\"":2734,"Ġà¤ªà¤Ĺà¤¡":2735,"Ġà¤Īà¤¶":2736,"TT":2737,">)":2738,"à¤Ľà¤Ł":2739,"à¤ĸà¤²à¤¨":2740,"à¤«à¤¡":2741,"al":2742,"Ġ89":2743,"à¤ªà¤¨à¤¹":2744,"Ġg":2745,"Ġ110":2746,"Ġà¤ķà¤Łà¤ķ":2747,"Ġà¤«à¤²à¤¨":2748,"Ġà¤¬à¤ªà¤¤":2749,"Ġà¤Ĩà¤ļà¤°à¤£":2750,"à¥ĩ/":2751,"Ġà¤īà¤²à¤Ł":2752,"\":":2753,"à¤ľà¤Ĺà¤£":2754,"Ġà¤®à¤¤à¤Ń":2755,"Ġà¤ıà¤®à¤ª":2756,"Ġ91":2757,"</":2758,"à¤¸à¤Łà¤°":2759,"Ġà¤ķà¤¥à¤¨":2760,"à¤¢à¤ķ":2761,"à¤Łà¤ķà¤ķ":2762,"Ġ1869":2763,"Ġ1848":2764,"à¤Ĺà¤²à¤µ":2765,"Ġ700":2766,"à¤¦à¤¶":2767,"à¤ĸà¤ķà¤°":2768,"à¤Łà¤°à¤¶":2769,"Ġ94":2770,"ĊĠĊĠ":2771,"Ġà¤ħà¤µà¤¤":2772,"Ġà¤®à¤°à¤£":2773,"à¤µà¤®":2774,"à¤Ĩà¤¸":2775,"\";":2776,"Ġà¤¸à¤®à¤¤à¤²":2777,"à¤ĳà¤ªà¤°":2778,")-":2779,"à¤¬à¤²à¤°":2780,"1965":2781,"Ġà¤Ŀà¤Łà¤ķ":2782,"à¤ªà¤ļà¤¯":2783,"Ġà¤¬à¤§":2784,"Ġà¤Īà¤¯à¤°":2785,"Ġ1800":2786,"1964":2787,"Ġà¤¸à¤Ĺ":2788,"Ġà¤ıà¤¨à¤°":2789,"nd":2790,"à¥Īà¤Ĥ)à¥¤":2791,"Ġà¤ļà¤®à¤¡":2792,"Ġà¤ķà¤µà¤ķ":2793,"Ġà¤ķà¤Ľ":2794,"Ġà¤Ĩà¤ıà¤Ĺ":2795,"à¤¤à¤®à¤¯":2796,"Ġà¤Ńà¤Ĺ":2797,"Ġà¤Ńà¤°à¤ª":2798,"Ġà¤īà¤¬":2799,"Ġà¤¤à¤²à¤Ľà¤Ł":2800,"à¤Ĩà¤¶":2801,"ĠâĤ":2802,"à¥ĩà¤Ĥ\",":2803,"à¤ĵà¤¬":2804,"Ġà¤ĸà¤²à¤¨":2805,"/>":2806,"Ġ[[":2807,"à¥Īà¤Ĥà¥¤..":2808,"à¥Ģà¤Ĥ)":2809,"Ġ1830":2810,"à¤¹à¤¬":2811,"Ġà¤¬à¤ľà¤°":2812,"à¤¶à¤®à¤¨":2813,"Ġà¤ħà¤®à¤°":2814,"à¤ĩà¤¨à¤ħà¤ª":2815,"Ġà¤ľà¤²à¤¨":2816,"à¤µà¤¯à¤ķ":2817,"Ġà¤¦à¤°à¤ķ":2818,"à¤°à¤µà¤£":2819,"1966":2820,"Ġà¤ħà¤²à¤®":2821,"à¤¾à¤ģ\"":2822,"à¤ıà¤¸à¤ª":2823,"Ġà¤ªà¤²à¤Ł":2824,"Ġà¤ħà¤²à¤¬":2825,"à¤µà¤°à¤²":2826,"Ġà¤ļà¤¯":2827,"Ġà¤Ŀà¤¡":2828,"1945":2829,"à¤¨à¤¯à¤¨":2830,"Ġà¤ħà¤ļà¤²":2831,"à¤«à¤¬":2832,"th":2833,"à¤°à¤®à¤¨":2834,"à¤ıà¤¡à¤µà¤°":2835,"Ġà¤®à¤ķà¤¡":2836,"Ġà¤¬à¤ķà¤°":2837,"à¥Ģ]":2838,"ÑĤÐµ":2839,"à¥Īà¥¤'":2840,"à¤µà¤Ĺ":2841,"Ġà¤®à¤ļ":2842,"Ġà¤¹à¤¸à¤¨":2843,"800":2844,"à¤¼)":2845,"ĠÐ¾":2846,"à¤ħà¤°à¤¬":2847,"Ġ1857":2848,"Ġà¤ĩà¤¥":2849,"à¤·à¤°à¤£":2850,"à¤¡à¤®à¤°":2851,"à¤Ĩà¤¹":2852,"à¥Ģà¤Ĥà¤ĥ":2853,"à¤°à¤®à¤£à¤ķ":2854,"ĠVIII":2855,"à¤Łà¤¶":2856,"à¤Īà¤ľ":2857,"Ġà¤ĵà¤ıà¤¸":2858,"à¤¨à¤Ĺà¤°à¤ª":2859,"à¤Łà¤¥":2860,"à¤²à¤Ĺà¤°":2861,"à¤Ńà¤Ĺà¤µ":2862,"à¤Ĩà¤¦":2863,"1963":2864,"Ġ1859":2865,"à¤Ńà¤¨":2866,"Ê¼":2867,"à¤ıà¤¥":2868,"Ġy":2869,"à¤īà¤¡à¤°":2870,"Ġà¤§à¤¡":2871,"à¤¼à¤¾à¤Ĥ":2872,"à¤ľà¤Ł":2873,"Ġà¤Ĩà¤Īà¤¡":2874,"à¤¡à¤ļ":2875,"à¤ķà¤ľ":2876,"à¤·à¤§":2877,"is":2878,"Ġà¤²à¤¤":2879,"à¤§à¤²":2880,"Ġà¤Ĩà¤¯à¤°à¤¨":2881,"Ġ130":2882,"ÃĤÃĤÃĤÃĤÃĤÃĤÃĤÃĤ":2883,"à¤¯à¤°à¤¶":2884,"Ġà¤īà¤¸à¤®":2885,"Ġ\")":2886,"à¤¡à¤¸à¤°":2887,"Ġà¤¹à¤¬":2888,"à¤ķà¤¬à¤°":2889,"Ġ1854":2890,"Ġà¤ĸà¤ªà¤¤":2891,"à¤¤à¤ķà¤¨":2892,"à¤¤à¤¹":2893,"1962":2894,"à¤ļà¤«":2895,"Ġ125":2896,"à¤Ĺà¤²à¤°":2897,"à¤ĩà¤Łà¤®":2898,"Ġà¤ľà¤²à¤¡à¤®à¤°":2899,"Ð»":2900,"Ġà¤ļà¤°à¤µ":2901,"à¤¬à¤Ł":2902,"Ġà¤ĳà¤ķà¤²":2903,"Ġ1855":2904,"ÏĦ":2905,"âĢ¢":2906,"à¤¤à¤¨à¤¶":2907,"Ġà¤ªà¤ª":2908,"à¤¼à¤Ĥ":2909,"Ġà¤Ĭà¤·":2910,"Ġà¤¨à¤¨":2911,"1961":2912,"Ġà¤Ĩà¤Īà¤Ł":2913,"Ġà¤īà¤ĸ":2914,"Ġ1856":2915,"Ġà¤Łà¤°à¤¬":2916,"600":2917,"à¥Ģ./":2918,"à¤Ĺà¤®à¤¨":2919,"Ġà¤®à¤ķà¤Ī":2920,"Ġà¤ļà¤¶":2921,"Ġ\"-":2922,"Ġà¤ħà¤Łà¤ķà¤²":2923,"ĠâĤ¬":2924,"Ġà¤ªà¤°à¤ľ":2925,"Ġ1858":2926,"à¤¼à¥ħ":2927,"Ġà¤°à¤¬à¤°":2928,"à¤īà¤¨à¤¸":2929,"à¤¯à¤¨à¤ķà¤ķ":2930,"Ġà¤ľà¤²à¤®":2931,"à¥ĩ?":2932,"à¤Īà¤ķ":2933,"Ġà¤®à¤Ĺ":2934,"Ġà¤ķà¤®à¤²":2935,"Ġà¤¸à¤®à¤µà¤°":2936,"à¤ĺà¤²":2937,"à¤ķà¤Łà¤µà¤°":2938,"à¤µà¤°à¤ķ":2939,"à¥¤)":2940,"à¤ļà¤¢":2941,"Ê¼Ê¼":2942,"Ġà¤«à¤µ":2943,"Ġà¤ıà¤¸à¤ıà¤¸":2944,"----------------------------------------------------------------":2945,"à¥ĭà¤ĥ":2946,"Ġ1851":2947,"Ġà¤ħà¤¯à¤¸":2948,"Ġà¤°à¤«":2949,"Ġà¤ªà¤²à¤Łà¤¨":2950,"Ġà¤īà¤¤à¤°à¤¤":2951,"à¤ľà¤ªà¤¤":2952,"ĪĴ":2953,"à¥Īà¥¤)":2954,"Ġ350":2955,"à¤Łà¤ķà¤°":2956,"à¤¹à¤ľ":2957,"ers":2958,"à¥ĩ]":2959,"Ġà¤īà¤Ł":2960,"Ġà¤¸à¤¤à¤°":2961,"à¤¡à¤¬à¤²":2962,"Ġà¤Ĩà¤ĩà¤°":2963,"Ġà¤Ĩà¤īà¤Łà¤ª":2964,"à¤łà¤°":2965,"1939":2966,"\")à¥¤":2967,"à¤°à¤Ľ":2968,";\"":2969,"Ġà¤¬à¤¦à¤®":2970,"à¤¤à¤¶":2971,"à¤ķà¤Łà¤¨":2972,"Ġ1852":2973,"Ġ</":2974,"1958":2975,"Ġà¤ľà¤¨à¤°":2976,"à¤§à¤ļ":2977,"1948":2978,"ÑģÑģ":2979,"à¤¯à¤ķà¤°à¤£":2980,"1956":2981,"le":2982,"à¤¯à¤²à¤¨":2983,"://":2984,"à¤¾à¥¤)":2985,"à¤Ĺà¤¢":2986,"à¤ľà¤¨à¤¬":2987,"Ġà¤ıà¤®à¤¬":2988,"Ġà¤¶à¤¯à¤¨à¤ķà¤ķ":2989,"Ġà¤ıà¤²à¤ľ":2990,"Ġà¤Ķà¤·à¤§":2991,"1959":2992,"à¤²à¤¯à¤¨":2993,"à¤¡à¤¨à¤°":2994,"Ġà¤¸à¤®à¤¤":2995,"à¤ĩà¤ªà¤²":2996,"Ġà¤ļà¤®à¤ķà¤¦":2997,"Ġà¤ĳà¤¨à¤°":2998,"Ġà¤Ńà¤Łà¤ķ":2999,"Ġ1853":3000,"Ġà¤ıà¤®à¤ı":3001,"Ġà¤ĺà¤¬à¤°":3002,"Ġ1849":3003,"à¤Ĥ)":3004,"à¤£à¤¸":3005,"à¤ķà¤²à¤°":3006,"Ġà¤¸à¤¬à¤ķ":3007,"à¤Ĺà¤Ŀ":3008,"Ġ105":3009,"à¤²à¤¨à¤¶":3010,"Ð¼":3011,"à¤Łà¤¬à¤¦":3012,"à¤ĩà¤²à¤°":3013,"à¤ħà¤ªà¤°":3014,"Ġ1500":3015,"Ġ1847":3016,"ic":3017,"à¤¯à¤ļà¤°":3018,"Ġà¤ıà¤®à¤Ł":3019,"à¤ĩà¤ĳà¤ķ":3020,"1947":3021,"à¤¯à¤°à¤®":3022,"ĠĠ":3023,"1955":3024,"à¤ıà¤«à¤ıà¤®":3025,"Ġà¤®à¤¦à¤°":3026,"à¤Īà¤ĵ":3027,"1957":3028,"Ġà¤ıà¤¨à¤ķ":3029,"à¤ıà¤¨à¤¬":3030,"à¤īà¤¥à¤®":3031,"Ġà¤¸à¤¨à¤ķ":3032,"à¤¾à¥¤'":3033,"à¤ļà¤¯à¤¨":3034,"HTT":3035,"Ġà¤īà¤²à¤Ŀ":3036,"à¤Ĩà¤¯à¤°":3037,"à¤¾]":3038,"Ġà¤«à¤°à¤®":3039,"à¥Ģà¤Ĥ-":3040,"à¤Īà¤°":3041,"')":3042,"Ġ140":3043,"Ġà¤¬à¤¹à¤°":3044,"à¤¾à¤ĥ\"":3045,"Ġà¤§à¤®à¤¨":3046,"Ġà¤ħà¤¨à¤¦":3047,"1946":3048,"Ġ1846":3049,"ÏĤ":3050,"à¤ģ\"":3051,"Ġà¤Ńà¤¡":3052,"à¥ĭ!":3053,"à¤Ĺà¤µà¤°":3054,"1949":3055,"à¤ĵà¤ľ":3056,"Ġ&":3057,"Ġà¤¤à¤¦à¤¨":3058,"Ġà¤ĩà¤«":3059,"%),":3060,"Ġà¤¸à¤ķà¤²":3061,"à¤®à¤¨à¤¦":3062,"Ġà¤°à¤®":3063,"à¤¶à¤Ń":3064,"700":3065,"Ġà¤Ľà¤²":3066,"1954":3067,"à¤ķà¤ķà¤¥":3068,"à¤¨à¤Ŀ":3069,"à¤¥à¤²à¤Ĺ":3070,"à¤ıà¤¥à¤²":3071,"1953":3072,"à¤ıà¤¸à¤Ł":3073,"à¤²à¤µà¤°":3074,"à¤°à¤§à¤¨":3075,"à¤¤à¤°à¤ķ":3076,"1952":3077,"Ġà¤®à¤¨à¤®":3078,"ĠĊ":3079,"à¤¯à¤Ń":3080,"Ġ900":3081,"à¤Łà¤°à¤ķ":3082,"à¤Īà¤Ł":3083,"Ġà¤ľà¤¬à¤¡":3084,"Ġ1812":3085,"ff":3086,"Ġà¤¡à¤°à¤¤":3087,"Ġà¤ľà¤²à¤¤":3088,"Ġà¤¤à¤Łà¤°":3089,"Ġ000":3090,"[[":3091,"Ġà¤ĸà¤®":3092,"Ġ1845":3093,"Ġà¤²à¤°":3094,"à¤Ĺà¤ļ":3095,"Ġà¤ķà¤¦":3096,"à¤µà¤¨à¤¸":3097,"Ġ1820":3098,"à¤¤à¤°à¤ľ":3099,"à¤µà¤°à¤¹":3100,"Ġà¤µà¤²à¤¯":3101,"Ġà¤µà¤¹à¤¨":3102,"ĠÏĦ":3103,"Ġ102":3104,"Ġà¤¦à¤¹":3105,"Ġà¤¸à¤°à¤¦":3106,"1900":3107,"Ġà¤¡à¤¸":3108,"à¤Łà¤Ĩà¤īà¤Ł":3109,"à¤ªà¤°à¤¹":3110,"à¥ĭ;":3111,"br":3112,"à¥Ģ\"à¥¤":3113,"Ġà¤¸à¤¬à¤µ":3114,"Î»":3115,"Ġà¤°à¤¸à¤¦":3116,"à¤¸à¤°à¤¶":3117,"à¤ıà¤¨à¤¸":3118,"1951":3119,"à¤·à¤ľà¤¨à¤ķ":3120,"1936":3121,"à¤Ľà¤¹":3122,"à¤¯à¤¬à¤²":3123,"Ġà¤ĩà¤®à¤°":3124,"à¤Łà¤¸à¤®":3125,"à¤Ľà¤¡":3126,"à¤¸à¤¨à¤°":3127,"ou":3128,"Ġ118":3129,"Ġà¤ıà¤¸à¤¸":3130,"Ġà¤ĵà¤µà¤°à¤Ł":3131,"Ġ1837":3132,"Ġà¤Ĩà¤Ł":3133,"à¤ĩà¤¶":3134,"à¤ĩà¤¨à¤¬":3135,"à¤¡à¤µà¤°":3136,"XX":3137,"à¤²à¤ķà¤¨":3138,"à¤¾!\"":3139,"à¤ıà¤¨à¤ıà¤¨":3140,"à¤Łà¤ħà¤ª":3141,"Ġ360":3142,"à¤ľà¤®à¤°":3143,"à¤ªà¤«":3144,"Ġ103":3145,"à¤Ĩà¤ĩà¤¸":3146,"Ġà¤¸à¤®à¤®":3147,"Ġà¤ħà¤ľà¤¨à¤¬":3148,"Ġof":3149,"Ġà¤ķà¤łà¤ª":3150,"................................":3151,"Ġà¤ľà¤ľ":3152,"as":3153,"1918":3154,"il":3155,"Ġà¤īà¤Ńà¤¯à¤ļà¤°":3156,"Ġà¤¸à¤°à¤£":3157,"à¤¾?\"":3158,"1938":3159,"Ġà¤Ĩà¤ĩà¤µ":3160,"\".":3161,"à¤¯à¤°à¤µ":3162,"à¤µà¤¡":3163,"Ġà¤ıà¤²à¤¸":3164,"à¤¡à¤¤":3165,"à¤¡à¤¡":3166,"Ġ1836":3167,"Ġ1841":3168,"Ġà¤¶à¤Łà¤²":3169,"1937":3170,"à¤²à¤²":3171,"à¤Łà¤°à¤¹":3172,"à¤¦à¤ĸà¤²":3173,"om":3174,"à¥ģ)":3175,"à¤ķà¤ł":3176,"Ġà¤¬à¤¦à¤¨":3177,"Ġà¤ıà¤Łà¤ķ":3178,"Ġ104":3179,"Ġà¤ĳà¤¬":3180,"à¤ļà¤¬":3181,"Ġ1844":3182,"Ġà¤ļà¤®":3183,"Ġà¤ªà¤¨à¤¬":3184,"à¤ıà¤¸à¤¸":3185,"1941":3186,"à¤ĩà¤ķà¤Ĩà¤īà¤Ł":3187,"à¤Ĩà¤¦à¤®":3188,"Ġ1839":3189,"Ġà¤ĵà¤µà¤°à¤²":3190,"à¥ĭà¤Ĥ'":3191,"à¥Īà¤Ĥ?\"":3192,"250":3193,"ion":3194,"Ġ1838":3195,"à¥Īà¥¤âĢĿ":3196,"à¤Ĩà¤Īà¤µ":3197,"Ġà¤ĺà¤Łà¤ķà¤°":3198,"Ġà¤¨à¤¬":3199,"1942":3200,"à¤°à¤®à¤¬à¤¦":3201,"Ġà¤Ĺà¤®":3202,".)à¥¤":3203,"à¥Ģ!":3204,"1944":3205,"à¥īà¤Ĥ":3206,"à¤°à¤¶à¤¸":3207,"1910":3208,"Ġà¤Łà¤¸":3209,"à¤¾à¥¤,":3210,"Ġ1842":3211,"Ġà¤ĩà¤¨à¤²":3212,"à¤ħà¤Łà¤²":3213,"Ġà¤µà¤ľ":3214,"à¤ªà¤ķà¤²":3215,"Ġ1843":3216,"à¥Ģà¥¤..":3217,"à¤ªà¤°à¤¬":3218,"Ġà¤ıà¤²à¤°":3219,"Ġ1835":3220,"1919":3221,"Ġ106":3222,"Ġà¤«à¤Ł":3223,"Ġà¤ķà¤¸à¤®":3224,"à¤¬à¤°à¤¦à¤¸":3225,"à¤ĩà¤¸à¤¸":3226,"Ġà¤¨à¤µà¤Ĺà¤ł":3227,"à¤Łà¤¤à¤®":3228,"Ġà¤Ĳà¤¶":3229,"1914":3230,"Ã©":3231,"Ñĥ":3232,"à¤Ĺà¤ľà¤¨à¤ķ":3233,"1935":3234,"à¤Ĩà¤¬":3235,"à¤¥à¤¬":3236,"à¤ĸà¤¸":3237,"à¤ıà¤¸à¤ıà¤¸à¤Ĩà¤°":3238,"à¥ĭ/":3239,"1933":3240,"Ġ1832":3241,"à¤¼à¥ĩà¤Ĥà¥¤":3242,"à¥ģà¤ĥ":3243,"Ġq":3244,"Ġà¤Ĩà¤ĵ":3245,"Ġà¤ıà¤¶à¤²":3246,"Ġà¤ħà¤¨à¤¸":3247,"à¤Ĩà¤ĵ":3248,"Ġà¤¬à¤¤à¤ĸ":3249,"à¤ıà¤¨à¤ľ":3250,"Ġà¤¤à¤ª":3251,"à¥Īà¤Ĥ!":3252,"à¤Ĺà¤¯":3253,"à¤¹à¤£":3254,".à¥¤":3255,"org":3256,"Ġà¤Ĩà¤ļ":3257,"Ġ109":3258,"à¤¼à¤¾\"":3259,"à¤ªà¤¤à¤Ł":3260,"1934":3261,"1929":3262,"à¤Ĩà¤ł":3263,"à¤Īà¤ļ":3264,"Ġà¤¹à¤ļ":3265,"1913":3266,"Ġà¤¸à¤¶à¤ķ":3267,"1928":3268,"à¤¦à¤ľ":3269,"à¥¤-":3270,"à¤¸à¤ĺ":3271,"à¤¬à¤²à¤¡à¤¨":3272,"à¤¯à¤¸à¤¨":3273,"1922":3274,"à¤¬à¤Ĺ":3275,"ol":3276,"à¤Īà¤¡":3277,"Ġà¤ªà¤¦à¤ļ":3278,"à¤Ĺà¤¤à¤¤":3279,"el":3280,"à¤Ĭà¤°":3281,"à¤Ńà¤¦":3282,"à¤Ĥ-":3283,"Ġà¤ĸà¤Ł":3284,"],":3285,"à¥ĭ),":3286,"Ġà¤ħà¤µà¤ľ":3287,"à¤¸à¤®à¤ķ":3288,"Ġà¤¯à¤®à¤¨":3289,"à¤ıà¤²à¤¨":3290,"Ġà¤ĭà¤·":3291,"),\"":3292,"1912":3293,"Ġà¤Īà¤ķ":3294,"à¤¹à¤¥":3295,"Ġà¤Īà¤²":3296,"1932":3297,"à¥ĭ'":3298,"Ġà¤ħà¤ªà¤¡":3299,"Ġà¤¡à¤«":3300,"à¥ĩ\")":3301,"à¤¸à¤¨à¤²":3302,"Ġ107":3303,"à¤¯à¤¨à¤¸":3304,"à¤²à¤ĺ":3305,"Ġà¤ħà¤ªà¤²":3306,"à¤Łà¤¨à¤¬à¤°":3307,"à¤¹à¤ª":3308,"Ġ1815":3309,"Ġà¤®à¤Ł":3310,"Ġà¤ĵà¤µà¤°à¤¹":3311,"Ġà¤ľà¤¬à¤°à¤¦à¤¸":3312,"1927":3313,"1921":3314,"à¤µà¤°à¤¸":3315,"1943":3316,"à¤¬à¤¬":3317,"à¤ıà¤«à¤¸":3318,"ĊĊĠ":3319,"à¤Łà¤°à¤ļ":3320,"à¥Īà¤Ĥ),":3321,"Ġà¤ĩà¤·":3322,"à¤¾\"),":3323,"Ġà¤Ĩà¤ĩà¤ķà¤¨":3324,"Ïĥ":3325,"Ġ3000":3326,"Ġà¤ıà¤Łà¤²à¤¸":3327,"Ġà¤ıà¤¬à¤°à¤¡":3328,"à¤ªà¤¸à¤®":3329,"Ġà¤¸à¤¦à¤®":3330,"Ġà¤ħà¤ªà¤¤à¤Ł":3331,"Ġ1814":3332,"à¤ķà¤§":3333,"à¥ĩà¥¤..":3334,"Ġ1834":3335,"à¤¡à¤°à¤µ":3336,"à¤²à¤¹à¤°":3337,"à¤¢à¤¨":3338,"Ġà¤ĵà¤¶":3339,"\"\"":3340,"Ġ108":3341,"1925":3342,"à¤ĩà¤¡à¤²":3343,"à¤ĳà¤Ł":3344,"1926":3345,"à¤¨à¤Ĺà¤¨":3346,"ĠW":3347,"à¤Īà¤¬":3348,"Ġ450":3349,"à¤ıà¤ļà¤ıà¤¸":3350,"Ġà¤²à¤Łà¤ķà¤¤":3351,"1924":3352,"<</":3353,"à¥ĩ!":3354,"à¤¦à¤¡":3355,"à¤Ĺà¤²à¤¤":3356,"à¤®à¤µà¤°":3357,"Ġ1831":3358,"Ġà¤ľà¤¨à¤µ":3359,"Ġà¤ľà¤ķ":3360,"à¤ıà¤¸à¤¡":3361,"à¤¦à¤¹à¤µ":3362,"Ġà¤ıà¤¸à¤Ł":3363,"Îº":3364,"Ġà¤¬à¤¦à¤¤à¤°":3365,"1923":3366,"1917":3367,"1931":3368,"à¤¾à¤ģà¤ĥ":3369,"à¤Īà¤¦":3370,"à¤¨à¤ļà¤°":3371,"à¤¨à¤Łà¤¨":3372,"à¤µà¤°à¤®":3373,"1911":3374,"à¤¸à¤ıà¤ķ":3375,"Ġ1833":3376,"à¥¤'":3377,"Ġà¤¹à¤°à¤ķ":3378,"Ġà¤¹à¤Ĺ":3379,"iv":3380,"à¤Ĺà¤²à¤ªà¤¨":3381,"à¥Ī!\"":3382,"à¤ıà¤¸à¤Ĩà¤°":3383,"Ġà¤Ĩà¤ĩà¤¬":3384,"Ġà¤īà¤ªà¤¶":3385,"à¤¯à¤¨à¤ľ":3386,"Ġà¤¸à¤¹à¤ª":3387,"à¤²à¤Ŀ":3388,"150":3389,"Ġà¤ªà¤łà¤¨":3390,"à¤¬à¤¦à¤²":3391,"et":3392,"à¤®à¤¬à¤¤":3393,"Ġà¤Ńà¤°à¤¤":3394,"à¤¾à¥¤âĢĿ":3395,"Ġà¤°à¤¹à¤®":3396,"1890":3397,";;":3398,"Ġà¤ıà¤¸à¤Ĩà¤°":3399,"à¤¨à¤¥":3400,"/\"":3401,"à¤ĩà¤Łà¤¸":3402,"Ġà¤¬à¤¶à¤°":3403,"Ġà¤¬à¤«":3404,"à¤°à¤®à¤ļ":3405,"à¥ĭ\")":3406,",-":3407,"à¥Ģà¤Ĥà¥¤\"":3408,"Ġà¤ĩà¤Ĩà¤¨":3409,"à¤Ĩà¤ļ":3410,"Ġà¤ıà¤¥à¤¨":3411,"ÏĢ":3412,"à¥ī,":3413,"Ġ115":3414,"à¤Ĩà¤Īà¤¡":3415,"Ġà¤¨à¤µà¤ľ":3416,"à¤¯à¤°à¤ª":3417,"à¤°à¤¹à¤ķà¤°":3418,"Ġà¤²à¤ª":3419,"à¤«à¤ķ":3420,"Ġ111":3421,"à¤ĺà¤²à¤¨":3422,"Ġin":3423,"Ġà¤ħà¤ªà¤ĺà¤Łà¤¨":3424,"Ñı":3425,"à¤°à¤µà¤ļà¤¨":3426,"à¤¹à¤®à¤¨":3427,"à¤ĵà¤ĵà¤ĵà¤ĵ":3428,"à¤ªà¤°à¤«":3429,"am":3430,"ĠÂ§":3431,"à¤¯à¤°à¤ķ":3432,"##":3433,"à¤Łà¤¸à¤¬à¤°":3434,"à¤°à¤°à¤ķ":3435,"'à¥¤":3436,"à¤®à¤¹à¤²":3437,"Ġà¤ĩà¤¨à¤¸":3438,"à¤Łà¤ļà¤°":3439,"Ġà¤ıà¤¡à¤¨":3440,"Ġ1825":3441,"Ġà¤ıà¤¡à¤²":3442,"Ġ00":3443,"à¤ĥ\"":3444,"à¤Ĺà¤¹à¤°":3445,"Ġ/>":3446,"à¤ĩà¤°à¤¸":3447,"Ġà¤Ĩà¤Īà¤ıà¤¸":3448,"Ġà¤¬à¤ķà¤²":3449,"à¤¦à¤°à¤µ":3450,"Ġ1810":3451,"Ġà¤®à¤¹à¤®":3452,"à¤®à¤ĺ":3453,"à¤¯à¤µà¤§":3454,"à¤²à¤¹à¤®":3455,"à¤ķà¤°à¤¶":3456,"à¥Ĥà¤Ĥà¥¤\"":3457,"Ġz":3458,"à¤Łà¤¬à¤°":3459,"Ġà¤ħà¤·":3460,"Ġà¤ħà¤²à¤µ":3461,"à¤ĸà¤¤à¤°":3462,"Ġ...":3463,"Ġà¤ĳà¤«à¤¸":3464,"Ġ112":3465,"Ġ220":3466,"Ġ(-":3467,"à¤®à¤¨à¤¸":3468,"à¤ħà¤¶":3469,"à¤¡à¤°à¤°":3470,"à¤ĺà¤®à¤¶":3471,"à¤¬à¤ľ":3472,"Ġà¤ĳà¤²à¤®":3473,"Ġ170":3474,"à¤¯à¤°à¤¡":3475,"à¤®à¤¦à¤°":3476,"à¤¿\",":3477,"ing":3478,"à¤¤à¤«":3479,"Ġto":3480,"Ġà¤Ĩà¤īà¤Łà¤«":3481,"Ġà¤¶à¤¤à¤ķ":3482,"1908":3483,"à¤¨à¤ľà¤°":3484,"1915":3485,"ĠÎ´":3486,"à¥Īà¥¤\"\"":3487,"à¤¶à¤²à¤¤":3488,"!!":3489,"à¥Ģ?":3490,"Ġ1821":3491,"à¤Ĩà¤Īà¤ıà¤¸":3492,"Ġà¤ħà¤µà¤®":3493,"Ġà¤Ĩà¤īà¤Łà¤¡":3494,"Ġà¤¬à¤Ĺà¤¦":3495,"Ġ128":3496,"à¤²à¤ªà¤¤":3497,"à¤¤à¤Ł":3498,"ģĦ":3499,"à¤Łà¤Łà¤Ĺ":3500,"à¥ĭà¥¤\"":3501,"à¤ħà¤µà¤§":3502,"à¤¶à¤¹":3503,"Ġà¤ļà¤®à¤Ĺ":3504,"à¤ĸà¤¡":3505,"Ġà¤īà¤ªà¤¸à¤°":3506,"à¤ĳà¤ª":3507,"Ġxv":3508,"Ġ1828":3509,"1905":3510,"Ã¼":3511,"à¥Į-":3512,"à¥ĭà¤Ĥ/":3513,"Ġ1824":3514,"à¤¸à¤ĵà¤µà¤°":3515,"Ġà¤Łà¤ķà¤¸":3516,"à¤ıà¤¨à¤ķ":3517,"Ġà¤Ĩà¤Īà¤ķ":3518,"à¥į,":3519,"Ġà¤ıà¤²à¤ıà¤²à¤¸":3520,"à¤Ĺà¤Ń":3521,"à¤ªà¤°à¤¨":3522,"à¤¶à¤ķà¤°":3523,"à¤ķà¤¨à¤°":3524,"1916":3525,"à¤§à¤¸":3526,"Ġ2024":3527,"Ġà¤¨à¤ľà¤°à¤¬":3528,"à¤ĩà¤Łà¤µ":3529,"Ġà¤īà¤ªà¤²à¤ķ":3530,"Ġ1829":3531,"à¤¼à¥Ģà¤ĥ":3532,"Åį":3533,"à¤¿;":3534,"à¤¸à¤°à¤²":3535,"à¥ĩà¤Ĥ!":3536,"Ġà¤¸à¤°à¤¸":3537,"à¥ĩ.)":3538,"à¤µà¤¯à¤¸":3539,"à¤ķà¤ķà¤°":3540,"HTTP":3541,"Ġà¤®à¤ĸ":3542,"Ã¡":3543,"à¤ªà¤²à¤°":3544,"Ġà¤ıà¤ķà¤°":3545,"à¤«à¤Ĺ":3546,"1906":3547,"Ġà¤¨à¤µà¤ª":3548,"1880":3549,"dc":3550,"âģĦ":3551,"à¤²à¤ķà¤¡":3552,"Ġ1813":3553,"à¤²à¤¹à¤µ":3554,"Ġà¤ıà¤¡à¤Ĺà¤°":3555,"à¤ªà¤°à¤²":3556,"à¤ıà¤¸à¤µ":3557,"Ġà¤¯à¤®":3558,"Ġ\\":3559,"à¤īà¤ªà¤°":3560,"à¤¼à¥ĭà¤Ĥ,":3561,"Ġà¤°à¤Īà¤¸":3562,"Ġ1818":3563,"Ġà¤ħà¤µà¤Ĺà¤¤":3564,"Ġ1790":3565,"à¤ıà¤¨à¤µ":3566,"à¤§à¤®":3567,"Ġà¤ıà¤¯à¤°à¤µ":3568,"à¤¤à¤¥":3569,"à¥Ī]\"":3570,"Ġà¤ķà¤Łà¤°":3571,"Ġà¤ķà¤¤à¤°à¤¨":3572,"Ġà¤ħà¤ķà¤²":3573,"____":3574,"à¥Ĥ\",":3575,"Ġà¤«à¤Łà¤ķ":3576,"à¤¼à¤¼":3577,"ĠÎ»":3578,"1907":3579,"à¤µà¤«":3580,"1870":3581,"Ġà¤ķà¤²à¤ķà¤¤":3582,"Ġ750":3583,"à¤¯à¤®à¤¸à¤¨":3584,"ĠÑĤÐµ":3585,"à¤Ĺà¤¬à¤°":3586,"Ã¶":3587,